[
  {
    "document_id": "ef399b91-7d23-4419-a4ff-676f06fe28c7",
    "title": "Le dessous des cartes - Émirats arabes unis : comprendre le nouveau Moyen-Orient",
    "filename": "123943-001-A_st_VF-MAL.vtt",
    "chunk_index": 0,
    "cleaned_subtitles_chunk": "... Cris des mouettes. -Ravie de vous retrouver sur Arte. On vient d'atterrir à Abou Dhabi, aux Émirats arabes unis, au bord du golfe Arabo-Persique. De l'autre côté, il y a l'Iran et nous sommes aux portes de l'Arabie saoudite. Nous avons voulu mieux comprendre ce territoire singulier, l'un des principaux pays producteurs de pétrole. On le présente comme un îlot de stabilité et de prospérité dans une région chaotique, surtout depuis le 7 octobre 2023 avec l'attaque terroriste du Hamas contre Israël, puis les guerres de représailles qui ont suivi à Gaza et au Liban, jusqu'à l'effondrement en Syrie de la dictature de Bachar el-Assad. On va rencontrer des militaires et des diplomates pour comprendre ce Moyen-Orient en plein bouleversement. Commençons par découvrir les Émirats arabes unis, au centre du jeu géopolitique de la période, à l'épicentre entre Occident et Orient. Situés au sud-est de la péninsule Arabique, les Émirats arabes unis s'étendent sur près de 78 000 km2, environ la superficie du Benelux, entre le sultanat d'Oman et le royaume d'Arabie saoudite. Ils disposent d'une double façade maritime, sur le golfe Arabo-Persique d'un côté et sur le golfe d'Oman de l'autre qui débouche sur la mer d'Arabie et sur l'océan Indien. Voici les 7 émirats qui composent les Émirats arabes unis : Abou Dhabi, Dubaï, Charjah, Fujaïrah, Ajman, Oumm al-Qaïwaïn et Ras el-Khaïmah. Ils ont une large part d'autonomie, mais sont chapeautés par un système fédéral dirigé depuis la capitale, Abou Dhabi. Près de 90% des 10,5 millions d'habitants se concentrent sur seulement 5% du territoire, notamment dans les opulentes métropoles d'Abou Dhabi ou de l'exubérante Dubaï, la ville la plus peuplée, avec 3,6 millions d'habitants. Et pourtant, il y a 60 ans, le territoire des Émirats actuels n'était qu'un modeste protectorat britannique, habité par des tribus bédouines pour la plupart nomades. Au début des années 1960, la découverte des "
  },
  {
    "document_id": "ef399b91-7d23-4419-a4ff-676f06fe28c7",
    "title": "Le dessous des cartes - Émirats arabes unis : comprendre le nouveau Moyen-Orient",
    "filename": "123943-001-A_st_VF-MAL.vtt",
    "chunk_index": 1,
    "cleaned_subtitles_chunk": "hydrocarbures bouleverse l'histoire du pays. Les gisements de gaz et surtout de pétrole assurent la promotion soudaine de l'Émirat d'Abou Dhabi, qui détient 94% des immenses réserves du pays. C'est l'émir d'Abou Dhabi, le Cheikh Zayed, qui négocie le départ des Britanniques et qui proclame l'indépendance du pays en 1971. On a l'image d'un pôle de richesses jailli des sables grâce aux hydrocarbures, mais même si le PIB émirien demeure bien sûr dopé par le pétrole, il repose aussi sur l'industrie lourde et surtout sur les hautes technologies et le secteur tertiaire. Les Émirats, un pôle de stabilité dans un environnement régional troublé, le golfe Arabo-Persique. Cette mer quasi fermée de 1 200km de long est bordée par 8 États : l'Irak, le Koweït, Bahreïn, le Qatar, les Émirats, Oman, mais aussi les 2 géants régionaux, Iran et Arabie saoudite, dont la rivalité culmine dans ces eaux. Au-delà, le Moyen-Orient connaît de nombreux bouleversements : bande de Gaza, Liban, Syrie, ou encore les attaques des Houthis du Yémen. Les Émirats sont au centre géographique et stratégique du Moyen-Orient. Des puissances étrangères y ont installé des bases militaires, comme les États-Unis, mais aussi, et c'est moins connu, la France. Elle y dispose de 3 bases : une navale, une aérienne et une terrestre depuis 2009 et des accords de défense mutuelle signés dès 1995. La France veille bien à dire qu'elle n'est qu'hébergée par l'Émirat d'Abou Dhabi, elle n'est pas chez elle. Le rapport de force est inversé. La France a besoin de la puissance financière et géostratégique des monarchies du Golfe. On a rendez-vous sur ces 3 bases françaises des Émirats qui sont commandées par cet homme, l'amiral Lainé. Il est en charge d'une zone gigantesque, du canal de Suez au détroit de Malacca. Nous arrivons pour le briefing. -En 2024, il y a eu 2 ruptures. Les attaques mutuelles entre l'Iran et Israël. Et il y a un effondrement de \"l'axe de la rési"
  },
  {
    "document_id": "ef399b91-7d23-4419-a4ff-676f06fe28c7",
    "title": "Le dessous des cartes - Émirats arabes unis : comprendre le nouveau Moyen-Orient",
    "filename": "123943-001-A_st_VF-MAL.vtt",
    "chunk_index": 2,
    "cleaned_subtitles_chunk": "stance\", du Hezbollah et de l'Iran. Et la 2e rupture, c'est l'effondrement du régime d'Assad. Et on a 2 signes positifs : le cessez-le-feu au Liban et également celui à Gaza. -Ici, à Abou Dhabi, on vit les crises du Moyen-Orient. Et depuis le 7 octobre 2023, on a suivi la folie des évènements et le retour tragique au 1er plan du dossier israélo-palestinien. Le 7 octobre, une date qui a bouleversé l'ensemble du Moyen-Orient. Voyons comment. Le 7 octobre, au petit matin, le festival Supernova, où 3 000 personnes font la fête, est attaqué par des membres du Hamas et du Djihad islamique. Bilan total du massacre : 1 163 morts et 255 otages. À présent, voici Gaza ville, au nord du territoire palestinien administré par le Hamas. Après avoir ordonné son évacuation, l'armée israélienne lance son offensive terrestre, puis ce sera Khan Younès, jusqu'à Rafah. En un peu plus d'un an, 48 000 victimes d'après le Hamas, chiffre peu remis en cause par les autres acteurs, tandis que 2/3 des bâtiments seraient détruits. Et voici la Cisjordanie, morcelée entre les communes palestiniennes et les colonies israéliennes illégales. Les violences entre les 2 vont crescendo, comme à Jénine. Partons maintenant pour Metoula, ville la plus au nord d'Israël. La Galilée a été visée dès le 8 octobre 2023 par le Hezbollah. Bilan : 60 000 Israéliens déplacés. À 65km de là, voici Beyrouth, au Liban, et sa banlieue sud de Dahieh. Le 27 septembre 2024, l'armée israélienne tue le chef historique du Hezbollah, Hassan Nasrallah. Dans la foulée, Israël déclenche son opération terrestre limitée au Liban, faisant en quelques jours plus d'un million de déplacés. À des milliers de kilomètres de là, en mer Rouge, un autre acteur de cette guerre : les Houthis du Yémen, aidés par l'Iran, soutien du Hamas, attaquent dès novembre 2023 des navires qui circulent sur cet axe stratégique du commerce international. Hamas, Hezbollah, Houthis, 3 milices qui mènent ve"
  },
  {
    "document_id": "ef399b91-7d23-4419-a4ff-676f06fe28c7",
    "title": "Le dessous des cartes - Émirats arabes unis : comprendre le nouveau Moyen-Orient",
    "filename": "123943-001-A_st_VF-MAL.vtt",
    "chunk_index": 3,
    "cleaned_subtitles_chunk": "rs Téhéran. Elles ont longtemps fait la guerre contre Israël à la place du régime iranien. Mais le 14 avril, puis le 1er octobre 2024, l'Iran envoie directement contre Israël drones, roquettes et missiles. L'Iran, au seuil de la puissance nucléaire, est pourtant considéré début 2025 comme une puissance affaiblie après les coups portés à ses alliés régionaux, le Hamas et le Hezbollah. 2025 marque le retour de Donald Trump à la Maison-Blanche qui est l'ami de Benyamin Netanyahou, le 1er ministre israélien. Tous ces bouleversements régionaux récents ont été enregistrés comme autant d'électrochocs sur les bases militaires françaises d'Abou Dhabi. L'amiral Lainé a été confronté à ces évènements historiques. -Commander une zone qui comporte la mer Rouge et le golfe Arabo-Persique depuis le 7 octobre 2023, c'est un vrai poste stratégique ? -Ça a été un \"game changer\", une rupture stratégique qui a eu des impacts majeurs dans toute la région. Les Houthis sont un proxy de l'Iran et depuis le 7 octobre, ils mènent des attaques contre le trafic commercial en mer Rouge. Ça a modifié nos opérations. Dès le mois de novembre, la France a engagé des bâtiments pour protéger le trafic maritime. Et ensuite, la France a été promotrice de l'opération Aspides de l'Union européenne mise en oeuvre en février 2024. Ça a vraiment changé la donne ici. -Quelques jours après votre prise de fonction, il s'est passé un évènement qui vous a vivement marqué. -Dès que je suis arrivé ici, l'un de nos bâtiments a dû intervenir pour protéger un bateau en mer Rouge. Il a employé la force pour détruire un drone de surface, un petit bateau chargé d'explosifs des Houthis qui menaçait un porte-conteneurs. -L'amiral nous donne accès aux archives militaires des interventions françaises contre les Houthis, rebelles yéménites alliés de l'Iran qui ont multiplié depuis 2023 les attaques et les rançons contre des cargos occidentaux, faisant c"
  },
  {
    "document_id": "ef399b91-7d23-4419-a4ff-676f06fe28c7",
    "title": "Le dessous des cartes - Émirats arabes unis : comprendre le nouveau Moyen-Orient",
    "filename": "123943-001-A_st_VF-MAL.vtt",
    "chunk_index": 4,
    "cleaned_subtitles_chunk": "huter le trafic en mer Rouge. Sans être inféodés à Téhéran, les Houthis sont un rouage important du dispositif iranien pour contrer la présence américaine au Moyen-Orient en tirant drones et missiles fournis par l'Iran, notamment contre l'Arabie saoudite et Israël. Ces attaques, qui ont provoqué un mort à Tel-Aviv en juillet 2024, accaparent une partie des ressources israéliennes et permettent aux Houthis de renforcer leur poids dans ce que l'Iran nomme son \"axe de la résistance\", aujourd'hui affaibli. Un poids accru par la position stratégique des Houthis sur la route du commerce mondial via le détroit de Bab el-Mandeb qui donne accès au canal de Suez. Après l'attaque de plusieurs navires, de nombreux armateurs renoncent à cette route. Les Émirats connaissent de près L'Iran et ses proxys. En s'impliquant dans la guerre au Yémen, ils ont été attaqués par les Houthis en janvier 2022 avec des tirs de missiles balistiques en direction d'Abou Dhabi et de Dubaï. Les forces françaises ont contribué à la défense du territoire émirien avec leurs Rafale et leur défense antiaérienne. Ici, à Abou Dhabi, on ne l'a pas oublié. Au-delà des attaques des Houthis, le Moyen-Orient vit des bouleversements. Sur cette base française des Émirats du 5e régiment de Cuirassiers, située en plein désert, on se prépare à tous les scénarios. On s'y entraîne dans une situation dite d'alerte permanente. -Ici, nous avons un espace d'entraînement en milieu désertique. Les unités blindées apprennent à combattre dans cet environnement où il est difficile de se déplacer et de se protéger des différentes menaces. C'est un milieu qui est très exigeant. Pour les combats en zone urbaine, vous avez ce petit hameau blanc qui est surélevé. Il y a un réseau d'égouts pour apprendre le combat souterrain. Et le quartier en lui-même, c'est un village de 200 habitants où on apprend à manoeuvrer. Imaginez des chars de combat qui ouvrent la voie, et ensuit"
  },
  {
    "document_id": "ef399b91-7d23-4419-a4ff-676f06fe28c7",
    "title": "Le dessous des cartes - Émirats arabes unis : comprendre le nouveau Moyen-Orient",
    "filename": "123943-001-A_st_VF-MAL.vtt",
    "chunk_index": 5,
    "cleaned_subtitles_chunk": "e, il y a les véhicules d'infanterie qui montent à l'assaut pour s'emparer des habitations. Coups de feu. -Un immense convoi arrive. Qu'y a-t-il sous ces bâches ? -Ce sont nos blindés qui reviennent d'une semaine d'entraînement au tir en chars Leclerc. -Un entraînement français ou bien avec les forces de la région ? -On travaille avec les Émiriens. Pour les autres, on va chez eux. -Vous pouvez nous citer quelques pays où vous êtes allés ? -Arabie saoudite, Jordanie, Oman, Irak, et nous étions en novembre dernier au Qatar pour l'exercice interarmées Alkoot avec des chars Leclerc et aussi des Caesar, des canons d'artillerie. -On voit le lien entre l'Occident et certains pays du Moyen-Orient, surtout avec les États-Unis, garant de la sécurité régionale. On attend de voir jusqu'où ira le désengagement annoncé par Donald Trump, avec quelle remise en cause d'une présence américaine vieille de plusieurs décennies. Après la 2de Guerre mondiale, les Américains, alliés aux Saoudiens, installent le commandement pour les forces du Moyen-Orient à Manama, à Bahreïn, pour garantir un accès au pétrole du Golfe et contrôler son prix. Leur alliance avec le Shah d'Iran est l'autre maillon de ce dispositif essentiel pour l'économie du monde occidental. En 1979, la révolution iranienne puis la République islamique bouleversent la donne. L'alliance militaire des États-Unis avec les pays arabes du Golfe se resserre contre l'Iran. Après la 1re guerre du Golfe contre l'Irak de Saddam Hussein en 1990, la 5e flotte américaine devient le pilier naval des États-Unis dans le golfe Arabo-Persique. Son rayon d'action s'étend jusqu'à l'océan Indien. Depuis fin 2023, les États-Unis dirigent depuis le Golfe une coalition de 10 États. C'est l'opération Gardiens de la prospérité, en mer Rouge, chargée de protéger les navires marchands contre les attaques des rebelles houthis du Yémen. Enfin, aux côtés des Américains, le Royaume-Uni, ex-puissance col"
  },
  {
    "document_id": "ef399b91-7d23-4419-a4ff-676f06fe28c7",
    "title": "Le dessous des cartes - Émirats arabes unis : comprendre le nouveau Moyen-Orient",
    "filename": "123943-001-A_st_VF-MAL.vtt",
    "chunk_index": 6,
    "cleaned_subtitles_chunk": "oniale, demeure un acteur militaire important avec 2 grandes bases navales dans la région du Golfe. Et la France, on l'a vu, dispose de ses 3 bases aux Émirats. Nous voulons en savoir plus sur cette diplomatie du Golfe qui s'affirme ces derniers mois, celle de l'Arabie saoudite et des Émirats, des pays à un moment clé de leur histoire. Leur puissance financière, militaire et géographique les amène à vouloir jouer un rôle déterminant dans la résolution des crises en imposant leur modèle. Bonjour, Dr Ali. Le Dr Ali Al Nuaimi est un proche de MBZ, Mohammed ben Zayed, puissant leader des Émirats. Dans ces locaux, chaque mur raconte la \"success story\" des Émirats. La parole de ce haut dirigeant est rare. Merci de nous recevoir dans votre résidence, ce territoire singulier qui est le vôtre. Comment avez-vous vécu tous ces bouleversements récents ? -L'attaque terroriste du 7 octobre a changé la donne. Le Hamas a sapé tous les efforts de paix dans la région. Nous avons été les 1ers à condamner cette attaque terroriste et nous avons conseillé à nos partenaires dans le monde de continuer à s'engager pour que cela ne se reproduise pas. C'est ainsi qu'il faut comprendre l'engagement des Émirats arabes unis à Gaza. On veut envoyer un message au peuple palestinien, on se soucie d'eux, on ne doit pas les abandonner. Ils ne doivent pas être récupérés par les discours du Hamas et des organisations terroristes. Quand on parle de cette région, il faut prendre en compte Palestiniens et Israéliens. Quand on parle de la Syrie, il faut inclure les Druzes, les Alaouites, les Kurdes, les chrétiens, tout le monde ! Notre approche est inclusive et nous considérons la diversité qui existe aux Émirats arabes unis comme une source de force. -Êtes-vous confiant sur le fait que, dans les mois à venir, un État palestinien va réellement voir le jour ? -Seule la paix apportera la sécurité aux Israéliens, pas la guerre. Pour cela, il faut réaliser le rê"
  },
  {
    "document_id": "ef399b91-7d23-4419-a4ff-676f06fe28c7",
    "title": "Le dessous des cartes - Émirats arabes unis : comprendre le nouveau Moyen-Orient",
    "filename": "123943-001-A_st_VF-MAL.vtt",
    "chunk_index": 7,
    "cleaned_subtitles_chunk": "ve du peuple palestinien d'avoir son propre État, sur la base des résolutions de l'ONU. Les Palestiniens sont des humains, ils méritent d'avoir leur nation, la Palestine. C'est le seul espoir pour Israéliens et Palestiniens et toute la région. Mais je ne vois pas de dirigeants israéliens ou palestiniens prêts pour la paix. Nous devons nous engager des 2 côtés pour faire émerger des dirigeants qui croient en la paix. -Les accords d'Abraham instaurent des relations avec Israël. Les Émirats ont signé ces accords, comme le Maroc, Bahreïn et le Soudan, mais pas l'Arabie saoudite, l'Iran, le Qatar. Le chemin va être long. Comment allez-vous faire ? -Depuis la signature des accords, 1 400 000 Israéliens ont visité les Émirats arabes unis. Ils ont pu constater que les Arabes ne sont pas des terroristes, mais des gens civilisés. Ils peuvent vivre en paix et en harmonie avec nous. Chaque jour, il y a 10 vols entre Tel-Aviv et les Émirats. Nous ne sommes pas des otages du passé et de l'histoire. On défend l'interaction avec tous, dans tous les domaines. Il n'est pas bon de vouloir exclure une nation ou un groupe, même quand il s'agit de l'Iran. L'Iran est notre voisin. Nous avons une longue histoire ensemble, on croit à l'engagement avec eux et que, à travers cet engagement et le dialogue, nous serons capables de bâtir les ponts de la confiance et des intérêts communs. En fin de compte, cela nous permettra de travailler ensemble à la stabilité et à la sécurité de la région et du monde. -Les Émirats rêvent d'une réconciliation régionale à l'image de la Maison abrahamique d'Abou Dhabi. Elle fait cohabiter musulmans, juifs et chrétiens. Un site spectaculaire, inauguré en 2023, avec une mosquée, une synagogue et une église côte à côte, tout de marbre immaculé. Toutes les religions et toutes les nationalités ont leur place aux Émirats et bientôt dans toute la région. Cette logique inclusive semble même intéresser le voisin saoudi"
  },
  {
    "document_id": "ef399b91-7d23-4419-a4ff-676f06fe28c7",
    "title": "Le dessous des cartes - Émirats arabes unis : comprendre le nouveau Moyen-Orient",
    "filename": "123943-001-A_st_VF-MAL.vtt",
    "chunk_index": 8,
    "cleaned_subtitles_chunk": "en. L'Arabie saoudite est le symbole du pays fermé, ultraconservateur et centré sur les lieux saints de l'islam. Mais avec le prince saoudien MBS, les temps changent dans un pays clé de la région. L'Arabie saoudite est le plus vaste État du Moyen-Orient, avec une superficie de plus de 2 millions de km2. Riyad est la capitale de la monarchie absolue saoudienne, la plus grande métropole du pays. Les gisements de pétrole ont fait la fortune de l'Arabie saoudite, un des 1ers producteurs mondiaux d'or noir. Ici, le port de Djeddah, 2e ville du pays. Et voici les villes saintes de Médine et de La Mecque qui attirent des pèlerins venus du monde entier. La puissance du royaume saoudien repose sur l'alliance de ces 2 piliers essentiels, le pétrole d'une part et l'islam d'autre part. S'inspirant des Émirats, Mohammed ben Salmane a lancé un vaste programme de réformes en 2016 pour préparer les Saoudiens à la fin du pétrole, avec notamment la création d'une mégalopole de 26 000 km2, NEOM, le long du golfe d'Aqaba, juste en face du Sinaï égyptien et à 350km seulement de Gaza. MBS met en avant la libéralisation de la société saoudienne, notamment sur la question des femmes. MBS, l'incontournable interlocuteur des grandes puissances. Riyad a accueilli en février 2025 les retrouvailles inattendues entre les diplomates russes et américains. Finie, comme oubliée, la période où MBS était persona non grata après l'assassinat en 2018 au consulat saoudien d'Istanbul du journaliste Jamal Khashoggi. L'Arabie saoudite de MBS est reçue partout et se pose en médiatrice. MBS cultive depuis 2016 sa bonne relation avec Donald Trump et conditionne l'établissement de relations avec Israël à la création d'un État palestinien. L'Arabie saoudite jouera un rôle clé dans le Moyen-Orient de demain. La grande monarchie du Golfe s'inspire pourtant de ce que les Émirats ont fait avant Riyad : cultiver de bonnes relations avec le monde entier en fonction des opportun"
  },
  {
    "document_id": "ef399b91-7d23-4419-a4ff-676f06fe28c7",
    "title": "Le dessous des cartes - Émirats arabes unis : comprendre le nouveau Moyen-Orient",
    "filename": "123943-001-A_st_VF-MAL.vtt",
    "chunk_index": 9,
    "cleaned_subtitles_chunk": "ités. Nous avons rendez-vous à la Anwar Gargash Academy, où l'on forme les diplomates émiriens. Un bâtiment grandiose dirigé par un diplomate bulgare, ex-envoyé spécial du secrétaire de l'ONU pour le Proche-Orient, passé au service de la diplomatie émirienne. La diplomatie émirienne assume de parler à tout le monde. Elle a cherché à réhabiliter Bachar el-Assad et elle a discuté avec les nouvelles autorités syriennes. Comment justifiez-vous cela ? -Eh bien... C'est l'enjeu de la diplomatie de pouvoir parler à tout le monde. Je n'ai jamais pensé que la diplomatie se résumait à des slogans, des déclarations ou des tweets. Il s'agit de dialoguer avec ceux avec qui on n'est pas d'accord. -L'Iran est décrit comme affaibli. Du coup, l'Iran devient-il pour vous un interlocuteur plus facile ? -Pour de nombreux pays du Golfe, ce n'est pas un partenaire facile. L'inquiétude des gens de la région face à ses ingérences extérieures s'est considérablement accrue. On peut tenter de s'opposer à cette situation de manière agressive et militaire. On peut aussi y faire face grâce à la diplomatie en gardant ouverts des canaux de communication. Mais surtout, je pense qu'on y parvient en montrant au peuple et aux dirigeants iraniens que la région n'est pas agressive à l'égard de l'Iran. Au contraire, il s'agit de lui montrer qu'il existe une autre manière de gérer les choses. -Merci beaucoup. -Merci. -C'est une diplomatie multicarte et sans conflits avec les voisins que met en avant Abou Dhabi, c'est-à-dire des accords militaires avec l'Occident et des liens qui se nouent avec la grande rivale des États-Unis, la Chine de Xi Jinping. Depuis une dizaine d'années, la Chine a renforcé sa présence dans la région. Le pétrole du Golfe est le carburant de son développement économique. 3 de ses 4 fournisseurs de pétrole sont des pays du Golfe : l'Arabie saoudite, les Émirats et l'Iran. Environ 60% des exportations chinoises vers l'Europe et l'Afriq"
  },
  {
    "document_id": "ef399b91-7d23-4419-a4ff-676f06fe28c7",
    "title": "Le dessous des cartes - Émirats arabes unis : comprendre le nouveau Moyen-Orient",
    "filename": "123943-001-A_st_VF-MAL.vtt",
    "chunk_index": 10,
    "cleaned_subtitles_chunk": "ue transitent par le port de Dubaï. Pour sécuriser ses positions dans la zone, la Chine a multiplié ses investissements. Au Qatar, par exemple, une entreprise chinoise crée de nouvelles infrastructures dans le port Hamad, à Doha, le plus important du pays. Aux Émirats, l'armateur Cosco, géant chinois du secteur, a racheté 90% du capital du terminal de conteneurs du port d'Abou Dhabi. Sur le plan militaire, les Chinois ont signé un accord stratégique avec l'Iran en 2021. Enfin, la diplomatie chinoise s'active dans le Golfe. En mars 2023, Pékin a remporté une victoire sur la scène internationale et sur les États-Unis en parrainant la reprise des relations diplomatiques entre l'Iran et l'Arabie saoudite. La Chine a obtenu une victoire avec cette image de rapprochement entre les 2 rivaux régionaux, Téhéran et Riyad, mais l'Iran reste pour les Émirats un voisin que l'on surveille comme le lait sur le feu. Sur la base aérienne française des Émirats, la grande fierté, c'est le Rafale. Paris en a vendu 80 aux Émirats en 2021, le contrat du siècle. Les Émirats vont financer largement le nouveau Rafale 5. -Le cône radar, aucun impact, dans les tolérances. Le détecteur, dans les tolérances. Pneumatiques en bon état et le crochet est ouvert. -Capitaine Gabriel, c'est le Rafale 4 ? -Le Rafale standard 4. -Vous volez tous les jours ? -Comme tout pilote affecté en escadron en France. La zone d'entraînement couvre la totalité de l'espace des Émirats. -Vous voyez bien l'Iran. -On ne le regarde pas, on est focalisés sur notre entraînement, mais les Émirats sont assez proches de l'Iran. -La base aérienne française se trouve à côté d'une base émirienne et d'une base américaine. Le colonel Pappalardo nous explique comment il travaillait avec le grand voisin états-unien jusqu'au retour de Donald Trump, notamment pour collecter du renseignement. -En tant que partenaires, chaque semaine, je vais voir les Américains pour développer l'interopér"
  },
  {
    "document_id": "ef399b91-7d23-4419-a4ff-676f06fe28c7",
    "title": "Le dessous des cartes - Émirats arabes unis : comprendre le nouveau Moyen-Orient",
    "filename": "123943-001-A_st_VF-MAL.vtt",
    "chunk_index": 11,
    "cleaned_subtitles_chunk": "abilité et s'assurer qu'on a la même analyse de la situation. -Et il y a le renseignement. -Un effort prioritaire sur la zone. -Vous le collectez en tant que force française ou, parfois, vous le faites avec les Américains ? -Le monde du renseignement est celui du partage, pas de l'échange. Tactiquement, je collecte ce renseignement, puis à un niveau supérieur, on décide avec qui le partager. Ça peut être avec les Américains ou avec notre pays hôte. Ça dépasse le niveau de la base aérienne. -Géographiquement, vous êtes au bon endroit. -La base aérienne est positionnée à un carrefour géostratégique. -The place to be. -Exact. -\"The place to be\" ou se situer au bon endroit et au bon moment, c'est ainsi que se voient les monarchies du Golfe, de l'Arabie saoudite aux Émirats, sans oublier le Qatar, longtemps mal vu de ses voisins de par son influence diplomatique, notamment sur le financement du Hamas palestinien. Les monarchies du Golfe se savent au centre du jeu, prospères, capables de mieux tenir leur rang face à l'Occident, aux États-Unis en particulier. Avec l'ensemble du monde arabe, le moment semble venu de tenter de s'opposer au plan Trump-Netanyahou concernant Gaza. Pas question de déplacer le peuple gazaoui, urgence de reposer les bases d'un État palestinien et volonté du Golfe de jouer un rôle majeur dans la reconstruction de Gaza. Voici leurs propositions. L'Égypte, la Jordanie, l'Arabie saoudite, le Qatar et les Émirats proposent la mise en place d'une administration palestinienne non alignée sur le Hamas qui a pris le pouvoir à Gaza en 2007 et non alignée sur l'autorité palestinienne qui administre l'autre territoire palestinien, la Cisjordanie. Le Hamas accepterait de ne plus diriger Gaza si un gouvernement d'unité palestinienne était mis en place ou un gouvernement de technocrates, le Hamas voulant jouer un rôle dans le choix des membres de cette nouvelle administration. Dans ce plan des pays arabes, il est prévu que"
  },
  {
    "document_id": "ef399b91-7d23-4419-a4ff-676f06fe28c7",
    "title": "Le dessous des cartes - Émirats arabes unis : comprendre le nouveau Moyen-Orient",
    "filename": "123943-001-A_st_VF-MAL.vtt",
    "chunk_index": 12,
    "cleaned_subtitles_chunk": " l'Union européenne contribue à former le personnel administratif. Le plan prévoirait un processus de reconstruction de la bande de Gaza en 3 phases, sur 5 ans, sans expulsion des Gazaouis. 3 zones humanitaires sécurisées seraient créées sur le territoire, chacune comprenant 20 grands camps équipés pour subvenir aux besoins élémentaires d'une population estimée à environ 2 millions de personnes. Objectif : permettre l'enlèvement des décombres causés par la guerre. Quant à la reconstruction, elle serait financée par des donateurs arabes et internationaux, dont les riches monarchies du Golfe comme l'Arabie saoudite, les Émirats et le Qatar. Une zone tampon serait créée pour sécuriser la frontière entre Gaza et l'Égypte et pour y rendre impossible le creusement de tunnels comme lors de la période Hamas. Il s'agit de créer un État palestinien dans les frontières qui existaient avant la guerre des Six Jours, avec Jérusalem-Est pour capitale et instauration d'une zone tampon pour sécuriser Israël. Il est temps de quitter les Émirats, ce pays d'où l'on regarde autrement le nouveau Moyen-Orient, qui pense à la sécurité d'Israël et à la défense des Palestiniens, qui mise sur les nouveaux dirigeants de la Syrie et sur le sauvetage du Liban après l'affaiblissement du Hezbollah, mais qui ignore ce que feront 3 acteurs imprévisibles de la région, la République islamique d'Iran, Benyamin Netanyahou en Israël et Donald Trump avec ses annonces chaotiques de politique étrangère. Ainsi s'achève notre voyage aux Émirats arabes unis, un pays qui jouera forcément un rôle majeur dans les années à venir de par sa centralité géographique, de par sa prospérité économique et de par ses choix diplomatiques, discutant avec le monde entier, des BRICS aux Occidentaux. À l'heure où le Moyen-Orient est en plein bouleversement, une partie des solutions se trouvent ici, dans ce pays qui ne ressemble à aucun autre. france.tv access"
  },
  {
    "document_id": "f57a0834-dfd4-4cdd-80fd-010283795a6a",
    "title": "Le dessous des cartes - Afrique : la France en berne",
    "filename": "119961-021-A_st_VF-MAL.vtt",
    "chunk_index": 0,
    "cleaned_subtitles_chunk": "... -Bienvenue pour le \"Dessous des cartes\". On débute avec cette image : 2013, le président François Hollande accueilli en héros à Bamako, le président malien de l'époque ayant demandé à l'armée française son aide pour repousser des attaques djihadistes sur une partie du pays. Moins de 10 ans après, toujours à Bamako, voici des manifestations où l'on célèbre le drapeau de la Russie de Vladimir Poutine. Le pouvoir a changé au Mali, et les nouveaux dirigeants maliens ne veulent plus d'une présence française. Un mouvement observé dans bien d'autres anciennes colonies françaises d'Afrique. Voici \"Afrique, la France en berne\", sur fond de nouvelles influences et de nouveaux rapports de force. Sortons nos cartes. Comparons deux cartes. Voici la présence militaire française en Afrique subsaharienne en 2020, avec des bases permanentes à Djibouti, en République centrafricaine, au Tchad, au Niger, au Mali, au Burkina Faso, au Sénégal, en Côte d'Ivoire et au Gabon, dans le cadre d'accords de défense. Au total, les effectifs se montent alors à 3 150 soldats, Djibouti, N'Djamena et Abidjan étant les bases les plus importantes. Voici à présent la situation en 2025 : les troupes françaises ont quitté le Mali et la Centrafrique en 2022, puis le Niger et le Burkina Faso en 2023. Fin 2024, le Tchad et le Sénégal ont demandé à Paris la fermeture des bases à N'Djamena, Faya, Abéché et Dakar. Le 1er janvier 2025, le président ivoirien, Alassane Ouattara, a annoncé la rétrocession de la base française d'Abidjan à la Côte d'Ivoire avant les élections de décembre. Dès février, les soldats français ont commencé à quitter la base d'infanterie de marine occupée depuis 1960. Ne restent que la grande base navale de Djibouti, avec ses 1 500 hommes, et une présence symbolique à Libreville. Ce retrait est l'aboutissement d'un long processus : les effectifs militaires français sur le continent ont diminué depuis les indépendances, passan"
  },
  {
    "document_id": "f57a0834-dfd4-4cdd-80fd-010283795a6a",
    "title": "Le dessous des cartes - Afrique : la France en berne",
    "filename": "119961-021-A_st_VF-MAL.vtt",
    "chunk_index": 1,
    "cleaned_subtitles_chunk": "t de 30 000 en 1960 à 10 000 en 1990, puis 6 600 en 2014. Depuis la fin de la guerre d'Algérie, en 1962, la France a conduit plus de 50 opérations militaires en Afrique, ce qui fait d'elle une exception parmi les anciennes puissances coloniales européennes. Pour comprendre cette exception française, revenons sur l'histoire de la colonisation et des indépendances africaines. 1885 : à la conférence de Berlin, les Européens se partagent une Afrique affaiblie par des siècles de traite des esclaves. La France conquiert d'immenses territoires, surtout au centre et à l'ouest, et va soumettre les peuples autochtones par le feu des armes ou par la négociation. À l'aube de la Première Guerre mondiale, l'empire africain de la France s'étend du Maroc à Madagascar, avec, en son coeur, l'Afrique occidentale française, AOF, et l'Afrique équatoriale française, AEF. Les richesses humaines et naturelles de ces territoires sont exploitées au bénéfice de la métropole et ces possessions confèrent à la France un statut de grande puissance mondiale. À partir de 1945, les luttes nationalistes contre les Français s'organisent. En 58, la Guinée, sous la houlette de l'opposant Sékou Touré, est la 1re colonie africaine de l'empire français au sud du Sahara à devenir indépendante. Les Guinéens ont voté non au référendum sur l'entrée dans la Communauté franco-africaine proposée par de Gaulle pour remplacer l'empire. En 1960, 14 pays d'Afrique francophone emboîtent le pas à la Guinée et accèdent à l'indépendance. Le lien de dépendance n'est pas coupé pour autant : s'installe une relation post-coloniale inégale, la Françafrique. Jacques Foccart, le conseiller spécial de de Gaulle pour l'Afrique, en sera la cheville ouvrière. Pour maintenir son influence dans les anciennes colonies, stratégiques pour sa sécurité et l'obtention de matières 1res, Paris va oeuvrer à plusieurs niveaux. Politique, en soutenant des dirigeants amis, comme Félix Hou"
  },
  {
    "document_id": "f57a0834-dfd4-4cdd-80fd-010283795a6a",
    "title": "Le dessous des cartes - Afrique : la France en berne",
    "filename": "119961-021-A_st_VF-MAL.vtt",
    "chunk_index": 2,
    "cleaned_subtitles_chunk": "phouët-Boigny en Côte d'Ivoire, Léopold Sédar Senghor au Sénégal, Omar Bongo au Gabon ou Paul Biya au Cameroun. Économique, grâce à ses investissements et à un accès privilégié des entreprises tricolores aux marchés et ressources : pétrole au Gabon et en République du Congo, ou uranium au Niger, entre autres. Au niveau financier, avec le contrôle des politiques monétaires des jeunes nations par le franc CFA qui est rattaché au franc. Influences culturelles et scientifiques par la présence de coopérants et l'accueil d'étudiants africains en France. Liens militaires avec des accords de défense et des interventions pour soutenir certains régimes autoritaires à parti unique. Au Cameroun, une guerre est menée avec l'appui des troupes françaises contre les opposants nationalistes jusqu'en 1971. La guerre froide entre le bloc occidental, auquel appartient la France, et le bloc communiste, est à son apogée et elle se joue aussi au sud du Sahara. Dans ce contexte, Paris est le \"gendarme de l'Afrique\", et la France rompt avec les pays qui se rapprochent trop de l'URSS, comme le Mali de Modibo Keïta ou le Bénin de Mathieu Kérékou. 1990, c'est la conférence de La Baule. Le président Mitterrand annonce le soutien de la France au multipartisme en Afrique francophone, ce qui semble ouvrir le début d'une nouvelle ère. Mais en 1994, au Rwanda, en soutenant trop longtemps le régime génocidaire du président Habyarimana, la France entache l'image de la \"patrie des droits de l'homme\" sur le continent. Au 21e siècle, une nouvelle génération arrive au pouvoir sur le continent le plus jeune du monde, mais aussi en France. Un nouveau nationalisme africain émerge, alors que d'autres acteurs économiques et politiques viennent concurrencer la France. Voyons quelles sont ces nouvelles influences. En attisant le ressentiment populaire contre le néocolonialisme français, la Russie de Poutine est entrée en concurrence directe avec la France en Afriqu"
  },
  {
    "document_id": "f57a0834-dfd4-4cdd-80fd-010283795a6a",
    "title": "Le dessous des cartes - Afrique : la France en berne",
    "filename": "119961-021-A_st_VF-MAL.vtt",
    "chunk_index": 3,
    "cleaned_subtitles_chunk": "e. Dans les années 2010, des sociétés de mercenaires comme Wagner, la plus célèbre, mais pas la seule, ont profité de l'arrivée de groupes djihadistes et de l'instabilité politique pour remplacer l'armée française dans plusieurs pays : Mali, Burkina Faso, République centrafricaine et Niger. Le Mali est emblématique de la stratégie russe, qui allie offres sécuritaires et campagnes de propagande pour discréditer la France. Arrivées au Mali en 2013 à la demande du Président Dioncounda Traoré, menacé par des attaques djihadistes, les troupes françaises ont d'abord été accueillies en sauveuses. Mais au fil des années, l'opération Barkhane s'enlise et, faute de mettre fin aux attaques, perd sa légitimité aux yeux des Maliens, tandis que la désinformation russe attise les sentiments antifrançais. Après deux coups d'État de jeunes officiers en 2020 et 2021, Paris annonce son intention de retirer ses troupes du Mali. La junte au pouvoir fait appel aux miliciens russes de Wagner, puis dénonce les accords de défense avec la France. En 2022, les derniers soldats français quittent le Mali, première étape du retrait militaire du Sahel. Sur le plan économique, la France doit faire face à de nouveaux concurrents, voyons lesquels. Présente de longue date en Afrique, la Chine est le 1er partenaire commercial du continent, loin devant la France et les pays européens. Les entreprises chinoises investissent dans les ports, chemins de fer, gazoducs, stades et centres commerciaux, tandis que les banques prêtent aux États pour financer ces travaux. Médias chinois et Institut Confucius, très présents, bâtissent l'influence culturelle de la Chine. D'autres pays ont étendu leur influence économique au sud du Sahara, et ils font de la France un partenaire parmi d'autres pour ces États africains. Face à cette nouvelle donne, la France a revu sa doctrine africaine. Échanges commerciaux et investissements français se sont redéployés en dehors "
  },
  {
    "document_id": "f57a0834-dfd4-4cdd-80fd-010283795a6a",
    "title": "Le dessous des cartes - Afrique : la France en berne",
    "filename": "119961-021-A_st_VF-MAL.vtt",
    "chunk_index": 4,
    "cleaned_subtitles_chunk": "de l'ancien pré carré colonial, notamment vers l'Afrique du Sud, le Nigeria et l'Angola, des poids lourds de l'économie continentale. Les Français ont diversifié leurs approvisionnements en matières 1res stratégiques sur le continent africain et ailleurs. Par exemple, les sociétés françaises achètent aujourd'hui davantage de pétrole en Angola et au Nigeria qu'au Gabon ou à la République du Congo. Et le champion tricolore du nucléaire, Orano, remplace l'uranium du Niger par celui d'Asie centrale, d'Australie ou bientôt de Namibie. Poursuivi pour corruption au Togo, le groupe Bolloré, très présent en Afrique, a revendu ses nombreuses concessions portuaires et ses activités logistiques. La perte d'influence de la France sur le continent africain se traduit également au niveau politique, par exemple en Côte d'Ivoire. Le président Macron a discrètement tenté de dissuader Alassane Ouattara, au pouvoir depuis 2011, de briguer un quatrième mandat. En vain : Ouattara a voulu maintenir sa candidature à 83 ans. Voilà pour ce constat d'une influence française en berne sur le continent africain, pour des raisons liées au rejet de l'ancienne puissance coloniale, et à de nouvelles influences, notamment russes et chinoises. Mais le lien privilégié avec la France perdure, notamment grâce au franc CFA, un legs de l'époque coloniale pour certains, mais un outil de stabilité économique pour d'autres. Et citons le français, une langue encore très présente en Afrique. La France a un chemin difficile à trouver dans les années à venir : construire un lien nouveau avec le continent africain, enfin débarrassé du poids du passé colonial. Pour aller plus loin, la revue \"L'Histoire\" évoque l'expression stigmatisant les relations de la France avec ses anciennes colonies, la \"Françafrique\". C'est la fin du \"Dessous des cartes\". À la semaine prochaine, et d'ici là, n'oubliez pas arte.tv et nos réseaux sociaux pour retrouver nos vidéos, et abonnez"
  },
  {
    "document_id": "f57a0834-dfd4-4cdd-80fd-010283795a6a",
    "title": "Le dessous des cartes - Afrique : la France en berne",
    "filename": "119961-021-A_st_VF-MAL.vtt",
    "chunk_index": 5,
    "cleaned_subtitles_chunk": "-vous à notre newsletter. À bientôt. france.tv access"
  },
  {
    "document_id": "ea8fb271-78fa-454b-812b-4216d899d2e2",
    "title": "Le dessous des cartes - Chine : puissance de guerre ou de paix ?",
    "filename": "119961-014-A_st_VF-MAL.vtt",
    "chunk_index": 0,
    "cleaned_subtitles_chunk": "... -Ravie de vous retrouver pour \"Le dessous des cartes\". Wang Yi, le ministre des Affaires étrangères de la Chine, déclarait le 7 mars 2024 : \"La Chine est une force pour la paix, \"la stabilité et le progrès dans le monde.\" Et il y a cette image de Xi Jinping affichant la puissance militaire de son pays, avec un budget défense qui place la Chine certes loin derrière les États-Unis, mais devant la Russie, le Japon ou la France. La Chine annexe illégalement des territoires en mer de Chine du Sud, menace Taïwan, mène des guerres hybrides et aide discrètement Poutine dans sa guerre d'invasion de l'Ukraine. On a voulu revisiter l'histoire de l'empire du Milieu pour comprendre les guerres que la Chine a subies, celles qu'elle a menées, qu'elle mène ou qu'elle mènera. Sortons nos cartes. Comparons les frontières de la Chine en 2025 à celles de l'époque de la dynastie des Han, un âge d'or qui s'ouvre 2 siècles avant notre ère et se termine en l'an 220. Pendant 2 millénaires, les frontières de la Chine ont bougé au gré des conquêtes et des invasions étrangères. Au début du 13e siècle, les troupes de l'empereur Gengis Khan et de ses successeurs envahissent le territoire de l'empire Jin jusqu'à la mer du Japon. Les Mongols descendent ensuite vers le sud, conquièrent l'empire Song de la mer de Chine orientale aux rives de l'actuel Vietnam. En 1368, les Mongols sont chassés de Chine par les combattants de l'armée des Ming venus du sud. Ces soldats s'emparent du Yunnan, puis poursuivent vers l'Annam et la Mandchourie. Au 15e siècle, la dynastie Han des Ming, avec sa capitale à Pékin, connaît son apogée. La Chine est une grande puissance mondiale qui commerce avec les royaumes indiens, avec l'Empire ottoman et le sultanat mamelouk du Caire. Au milieu du 17e, les Ming sont renversés à leur tour par une autre dynastie venue du nord, les Qing, des Mandchous. Au 18e, la dynastie Qing va porter l'Empire chinois à sa plus grande expansion terr"
  },
  {
    "document_id": "ea8fb271-78fa-454b-812b-4216d899d2e2",
    "title": "Le dessous des cartes - Chine : puissance de guerre ou de paix ?",
    "filename": "119961-014-A_st_VF-MAL.vtt",
    "chunk_index": 1,
    "cleaned_subtitles_chunk": "itoriale. Entre 1735 et 1796, l'empereur et général Qianlong mène 10 campagnes militaires pour soumettre brutalement les peuples de la périphérie, au nord, en Dzoungarie et en Mongolie, à l'ouest, au Tibet et au Xinjiang, et au sud, au Yunnan. Avec 12 millions de kilomètres carrés, la Chine n'a jamais été aussi vaste, elle est alors plus étendue qu'aujourd'hui. Au 19e, pourtant, la Chine impériale va rentrer dans une période de repli. Entre 1839 et 1860, 2 guerres de l'opium l'opposent à la Grande-Bretagne et à la France. Battue par des armées plus modernes, la Chine perd Hong Kong, cède de nombreux territoires et signe des traités commerciaux désavantageux avec les Européens. Dans la 1re moitié du 20e siècle, le territoire chinois se fracture avec 2 guerres civiles entre nationalistes et communistes, une invasion japonaise en Mandchourie et une guerre qui fera des millions de morts. 1949 marque un tournant : l'Armée rouge, dirigée par Mao Zedong, défait les troupes du chef nationaliste Tchang Kaï-chek, qui se replie à Taïwan. Les soldats victorieux de Mao partent alors à la reconquête des territoires perdus de l'Empire. Aux marges occidentales, l'Armée populaire de libération, soutenue par l'Union soviétique de Staline, s'empare du Xinjiang, peuplé de Ouïghours et de Kazakhs musulmans. Le régime communiste installe une occupation par des paysans soldats venus des régions peuplées de Han, majoritaires à l'est du pays. La reprise en main du Tibet bouddhiste sera plus difficile. Le 2 novembre 1949, les autorités de Lhassa déclarent l'indépendance, que Mao refuse. En 1951, le Tibet est intégré par la force armée à la Chine. La résistance populaire des Tibétains continue jusqu'en 1959, lorsque les chars chinois répriment le soulèvement de Lhassa. Le dalaï-lama, chef spirituel et temporel des Tibétains, s'enfuit vers l'Inde, où il vit toujours aujourd'hui en exil. Pour s'imposer dans le jeu des puissances mondiales, la"
  },
  {
    "document_id": "ea8fb271-78fa-454b-812b-4216d899d2e2",
    "title": "Le dessous des cartes - Chine : puissance de guerre ou de paix ?",
    "filename": "119961-014-A_st_VF-MAL.vtt",
    "chunk_index": 2,
    "cleaned_subtitles_chunk": " République populaire de Chine va s'engager militairement hors de son territoire. À partir de 1950, en Corée, Mao envoie, à la demande de Staline, des soldats au front pour aider Kim Il-sung à attaquer les forces américaines et sud-coréennes. Les pertes chinoises sont massives. Le fils de Mao est tué au combat. À partir de 1954, au Vietnam, la Chine s'opposera aux puissances occidentales, la France coloniale et les USA, et soutiendra au nord la lutte pour l'indépendance des communistes par l'envoi d'armes et de conseillers militaires. 1962, la guerre menée par la Chine en Inde est d'une tout autre nature. Le régime de Pékin entend défier l'Inde, sa grande rivale en Asie, dans 2 régions frontalières disputées : l'Aksai Chin au Cachemire et l'Arunachal Pradesh, 1 000km plus à l'est. La victoire de la Chine et l'occupation de l'Aksai Chin sont une humiliation pour Nehru, le 1er ministre indien, et le début d'un conflit qui perdure. Dernier affrontement géopolitique : la Chine contre l'Union soviétique, car Mao condamne la ligne politique des successeurs de Staline. En 1969, cet affrontement se matérialise sur l'île fluviale Zhenbao, à la frontière entre les 2 pays : les troupes chinoises attaquent les garde-frontières russes pour récupérer le territoire. En 1979, le conflit prend la forme d'une expédition punitive chinoise au Vietnam, coupable, pour la Chine, d'être l'allié de l'URSS et d'avoir renversé les Khmers rouges au Cambodge. Ce sera un échec militaire et politique pour Deng Xiaoping, le nouveau numéro 1 chinois. Dix ans plus tard, en juin 1989, le régime utilise les chars de l'Armée populaire de libération à Pékin pour écraser les étudiants contestataires, place Tiananmen. L'histoire de la Chine est semée de campagnes militaires. Aujourd'hui, en dépit d'un discours officiel vantant la paix, Xi Jinping mène une politique de puissance militaire régionale et mondiale. Le numéro 1 chinois ambitionne de mettre fin à l'"
  },
  {
    "document_id": "ea8fb271-78fa-454b-812b-4216d899d2e2",
    "title": "Le dessous des cartes - Chine : puissance de guerre ou de paix ?",
    "filename": "119961-014-A_st_VF-MAL.vtt",
    "chunk_index": 3,
    "cleaned_subtitles_chunk": "hégémonie américaine et conduit une politique territoriale agressive dans son voisinage immédiat. Voyons comment. Pékin considère la mer de Chine méridionale comme sa zone d'influence non négociable et y mène contre ses voisins une forme de guerre de basse intensité. La République populaire revendique des territoires compris dans une ligne à 10 traits qui déborde sur les zones économiques exclusives de Taïwan, du Vietnam, des Philippines, de Brunei et de la Malaisie. Après avoir annexé l'archipel des Paracels, territoire revendiqué par le Vietnam, la Chine utilise sa flotte de garde-côtes pour s'emparer d'îlots dans l'archipel des Spratleys, au détriment des Philippines. Malgré une décision de la justice internationale favorable à Manille en 2016, la Chine construit des installations militaires et arraisonne régulièrement des navires philippins. Plus au nord, en mer de Chine orientale, voici les îles Senkaku, objet d'un contentieux territorial ancien avec le Japon. Des îles aujourd'hui surveillées par les garde-côtes chinois, véritable force militaire qui ne dit pas son nom. Une manière pour le régime chinois de montrer ses muscles face au plus fidèle allié des USA dans le Pacifique. L'autre sujet de discorde avec Washington, c'est Taïwan. Xi Jinping considère l'île démocratique comme une province séparatiste qui doit retourner dans le giron de la Chine, et tant pis pour le principe du statu quo : ni annexion, ni indépendance. Entre 2022 et 2024, l'aviation chinoise pratique des incursions quasi quotidiennes dans l'espace aérien taïwanais, tandis que la marine chinoise s'exerce à la limite des eaux territoriales, et parfois au-delà, pour montrer sa capacité à encercler l'île. Cette guerre psychologique, pour intimider l'adversaire, ne semble pas porter ses fruits. En 2024, les Taïwanais ont élu un président hostile à tout rapprochement avec Pékin, Lai Ching-te. Hors de sa zone d'influence, la Chine se donne les mo"
  },
  {
    "document_id": "ea8fb271-78fa-454b-812b-4216d899d2e2",
    "title": "Le dessous des cartes - Chine : puissance de guerre ou de paix ?",
    "filename": "119961-014-A_st_VF-MAL.vtt",
    "chunk_index": 4,
    "cleaned_subtitles_chunk": "yens de devenir une puissance militaire mondiale de premier plan. Avec plus de 2 millions de soldats, l'armée chinoise est la plus grande du monde en effectifs, devant l'Inde et les USA. Son budget militaire, en hausse constante, reste toutefois loin derrière celui des USA, près de 40% des dépenses militaires mondiales à eux seuls. Les bases militaires américaines et les nombreux accords de défense dans le Pacifique sont perçus par Pékin comme une menace. Enfin, la Chine a recours à des formes de guerre sans batailles : envois de ballons-espions au-dessus des États-Unis, opérations de désinformation sur les réseaux sociaux, cyberattaques, possibles sabotages de câbles sous-marins en mer Baltique au profit de la Russie, toute la panoplie d'une guerre hybride. Voilà pour les guerres de la Chine. Les liens d'amitié entre Xi Jinping et Poutine interrogent sur l'aide que Pékin apporte à Moscou sur le champ de bataille ukrainien. La Chine nie fournir des armes à la Russie pour combattre en Ukraine, mais selon l'ancien secrétaire d'État américain Antony Blinken, interrogé en juin 2024 par la BBC, la Chine fournirait des composants essentiels : 70% des machines-outils et 90% des produits microélectroniques importés par la Russie proviendraient de la Chine. C'est avec elle que nous avons préparé cette émission : la spécialiste de l'Asie Valérie Niquet publie \"La Chine en 100 questions\". C'est la fin du \"Dessous des cartes\". Rendez-vous la semaine prochaine. D'ici là, n'oubliez pas arte.tv et nos réseaux sociaux pour retrouver nos vidéos. À bientôt. france.tv access"
  },
  {
    "document_id": "4387ab4d-5479-400b-8d82-14504ba8b716",
    "title": "Le dessous des cartes - Le golfe de Guinée : un carrefour stratégique et menacé",
    "filename": "119961-020-A_st_VF-MAL.vtt",
    "chunk_index": 0,
    "cleaned_subtitles_chunk": "... -Bienvenue dans \"Le dessous des cartes\". Je vous emmène au Nigeria. Voici le nouveau port de Lekki, inauguré en janvier 2023, l'un des nouveaux grands ports de la région, comme celui de Luanda en Angola ou d'Abidjan en Côte d'Ivoire. Des ports ouverts sur un espace maritime stratégique, le golfe de Guinée, trop souvent sous les radars médiatiques, alors que s'y jouent des enjeux majeurs en termes de ressources énergétiques, de flux commerciaux, de développements démographiques... Mais avec aussi des pirates, des crises, des États défaillants et des populations fragiles. Sortons nos cartes. Le golfe de Guinée se situe à l'ouest de l'Afrique. Ses contours sont sujets à interprétation, mais dans sa délimitation la plus large, sa limite suit une ligne qui part du cap des Palmes, au Liberia, et va à la Ponta Albina, au sud de l'Angola. Ses eaux baignent donc la Côte d'Ivoire, le Ghana, le Togo, le Bénin, le Nigeria, Sao Tomé-et-Principe, le Cameroun, la Guinée équatoriale, le Gabon, la République du Congo et la République démocratique du Congo. Le golfe de Guinée, qui s'étend sur 2 350 000km², de par sa position sur les routes maritimes mondiales entre Europe et Asie, et ses richesses propres, représente, pour les populations des pays riverains, un espace économique vital, on va le voir. Le golfe possède d'importantes ressources halieutiques, estimées à un milliard de tonnes, et des ressources pétrolières et gazières qui font de la zone la 1re région pétrolifère d'Afrique. Riche en ressources propres, le golfe de Guinée est aussi le point de sortie des ressources terrestres. Notamment les minerais : manganèse, tantale, cobalt, nickel, niobium, fer, or. Mais aussi le bois, le coton, le palmier à huile, le café, le cacao, le caoutchouc et les gisements d'hydrocarbures terrestres. S'ajoutent aussi les ressources des pays enclavés du Sahel, pour lesquels le golfe est la seule porte de sortie. Le golfe est donc un point de pass"
  },
  {
    "document_id": "4387ab4d-5479-400b-8d82-14504ba8b716",
    "title": "Le dessous des cartes - Le golfe de Guinée : un carrefour stratégique et menacé",
    "filename": "119961-020-A_st_VF-MAL.vtt",
    "chunk_index": 1,
    "cleaned_subtitles_chunk": "age névralgique des échanges commerciaux de la région. D'importants ports se sont développés le long de la côte pour assurer le transbordement des marchandises. Les plus importants sont Abidjan en Côte d'Ivoire, Tema près d'Accra au Ghana, Lomé au Togo, Lagos au Nigeria, Douala au Cameroun, et Pointe-Noire au Congo. Après un afflux massif de population, Lagos, Luanda et Abidjan comptent parmi les plus grosses villes d'Afrique derrière le Caire. La zone littorale entre Benin City, au Nigeria, et Accra, au Ghana, est en passe de devenir une conurbation de plus de 25 millions d'habitants. En 2050, le Nigeria compterait 379 millions d'habitants et deviendrait le 3e pays le plus peuplé du monde, derrière l'Inde et la Chine. Et les pays du golfe de Guinée concentreraient le quart de la population africaine. Région interconnectée vitale pour le développement de l'Afrique, au coeur du commerce et du fret international, le golfe de Guinée attire les convoitises. Il est devenu une zone de tensions. Des tensions liées aux disparités multiples de la région, on va le voir. Le développement des villes portuaires de la côte a entraîné de nombreux problèmes, car à Luanda, Abidjan ou Lagos, prolifèrent des bidonvilles à la criminalité galopante. La concentration des richesses sur la côte a provoqué un déséquilibre de population à l'intérieur des pays, qui s'accompagne, lui aussi, de tensions. Cette disparité démographique joue entre les pays, le Nigeria avec ses 200 millions d'habitants pesant plus lourd que Sao Tomé-et-Principe avec ses 200 000 habitants. S'ajoutent à cela des disparités économiques, liées aux ressources et aux systèmes politiques plus ou moins démocratiques, comme on va le voir. La Côte d'Ivoire, démocratie dysfonctionnelle, et le Ghana, ont des économies dynamiques avec respectivement 6,5% et 6,4% de taux de croissance du PIB en 2024. Malgré leur régime autoritaire, le Togo et le Bénin affichent un taux de croiss"
  },
  {
    "document_id": "4387ab4d-5479-400b-8d82-14504ba8b716",
    "title": "Le dessous des cartes - Le golfe de Guinée : un carrefour stratégique et menacé",
    "filename": "119961-020-A_st_VF-MAL.vtt",
    "chunk_index": 2,
    "cleaned_subtitles_chunk": "ance de 6,6% et 6,5%. Le Cameroun est une gérontocratie dirigée par Paul Biya depuis 1982. Il affiche un taux de 3,3%. Et le Nigeria, entre rente pétrolière et démocratie corrompue, voit son PIB régresser à 2,9%. Le Gabon, l'Angola et la Guinée équatoriale, qui sont des dictatures, affichent des taux de croissance à respectivement 2,4%, 0,9%, et -5,1%. La RDC, avec ses 8,4%, et le Liberia, 4,7%, deux États particulièrement instables, s'en tirent grâce à leurs rentes minières. La République du Congo, aussi très instable, et celle de Sao Tomé stagnent de leur côté à 1,9% et 0,5%. Ces taux de croissance ne doivent pas faire oublier la grande pauvreté. Les indices de développement humain des pays du golfe se situent tous dans la queue du classement mondial, de la 123e position pour le Gabon avec un IDH de 0,693, à la 180e position pour la RDC avec un IDH de 0,481. Cette pauvreté et l'instabilité politique favorisent l'émergence de conflits pour le contrôle des richesses, et tout particulièrement les hydrocarbures. Ce fut le cas entre le Cameroun et le Nigeria à propos du territoire de Bakassi, avec une victoire pour Yaoundé. Le Gabon et la Guinée équatoriale se disputent les ressources autour des îles de la baie de Corisco. Le Nigeria et Sao Tomé-et-Principe ont trouvé un accord pour se partager les revenus de leurs exploitations pétrolières et gazières offshore : 60% des bénéfices pour le Nigeria et 40% pour Sao Tomé. La guerre pour contrôler le pétrole sévit aussi à l'intérieur des États, notamment au Nigeria, où les populations du delta du Niger se rebellent contre la mainmise du régime sur la rente pétrolière. L'instabilité politique des pays du golfe favorise aussi la piraterie. Concentrant un tiers des attaques de pirates recensées dans le monde et 95% des enlèvements de marins en 2020, ces actes de piraterie, malgré une forte baisse en 2024, représentent toujours un risque pour les bateaux de pêche et les "
  },
  {
    "document_id": "4387ab4d-5479-400b-8d82-14504ba8b716",
    "title": "Le dessous des cartes - Le golfe de Guinée : un carrefour stratégique et menacé",
    "filename": "119961-020-A_st_VF-MAL.vtt",
    "chunk_index": 3,
    "cleaned_subtitles_chunk": "plateformes pétrolières. S'ajoute aussi la pêche illégale massivement pratiquée par la Chine et parfois par des armateurs européens grâce au système des pavillons de complaisance, soit le fait de dissimuler la nationalité du propriétaire d'un navire en l'immatriculant dans un autre pays. Certains pays du golfe de Guinée en ont fait une spécialité. Le golfe est aussi un point d'entrée des routes de la cocaïne vers l'Europe, les trafiquants profitant de l'instabilité du Sahel pour acheminer leur marchandise vers les côtes méditerranéennes. Cette instabilité du Sahel impacte directement les pays du golfe, à cause des réfugiés fuyant les conflits et des djihadistes qui cherchent à étendre leur zone d'influence. La Côte d'Ivoire a dû faire face à ces 2 menaces. En 2016, à Grand-Bassam, une station balnéaire de la côte, un attentat revendiqué par AQMI a fait 19 morts. Et on estime que la guerre civile dans les années 2000 est en partie due à l'afflux d'immigrés maliens et burkinabés. Le Nigeria combat le groupe Boko Haram aux abords du lac Tchad. Le Bénin et le Togo doivent faire face à des groupes armés se servant de leurs réserves naturelles comme bases arrière. Pour tenter de maintenir une stabilité propice à l'économie, la majorité des pays du golfe ont intégré la Commission du golfe de Guinée, fondée en 2001 afin de renforcer la coopération et la solidarité entre les États membres pour tenter d'en assurer une bonne gestion. Différentes alliances économiques se sont mises en place : la CEDEAO, Communauté économique des États de l'Afrique de l'Ouest, la CEMAC, Communauté économique et monétaire de l'Afrique centrale, la CEEAC, Communauté économique des États de l'Afrique centrale, mais sans enregistrer de résultats probants. Le fort potentiel de la région en termes de développement et son manque de coopération interne profitent aux puissances étrangères : les anciennes puissances coloniales, comme la "
  },
  {
    "document_id": "4387ab4d-5479-400b-8d82-14504ba8b716",
    "title": "Le dessous des cartes - Le golfe de Guinée : un carrefour stratégique et menacé",
    "filename": "119961-020-A_st_VF-MAL.vtt",
    "chunk_index": 4,
    "cleaned_subtitles_chunk": "France, 1er partenaire commercial de la Côte d'Ivoire et 1er investisseur étranger au Bénin et au Cameroun, au Portugal, 1er partenaire commercial de Sao Tomé, ou au Royaume-Uni, 1er investisseur étranger au Ghana. La Chine s'impose aussi dans la région en devenant le 1er partenaire commercial du Ghana, du Togo, du Cameroun, de la Guinée équatoriale et du Gabon. L'Inde s'étant, de son côté, rapprochée du Nigeria et du Bénin. Voilà pour ce tour dans le golfe de Guinée, carrefour économique et sécuritaire essentiel, où se croisent différentes influences étrangères, notamment celle de la France. Paris qui, récemment, a renforcé ses liens avec son allié ivoirien, lors d'une opération visant à affirmer la présence française dans la zone, enrayer la pêche illégale, contrer la piraterie et anticiper l'expansion du terrorisme depuis le Sahel voisin. Pour aller plus loin : la revue \"Documentation photographique\" qui publie \"L'Afrique subsaharienne\" par Jean-Fabien Steck. Et c'est avec lui que nous avons préparé cette émission, le chercheur Marc-Antoine Pérouse de Montclos publie aux Presses universitaires de France \"Géopolitique du Nigeria\". C'est la fin du \"Dessous des cartes\". Rendez-vous la semaine prochaine. Et d'ici là, arte.tv et nos réseaux sociaux pour retrouver l'ensemble de nos vidéos, et abonnez-vous à notre newsletter. À bientôt ! france.tv access"
  },
  {
    "document_id": "a34f4855-29eb-4f03-b973-719839bad887",
    "title": "Le dessous des cartes - La Pologne : nouveau leader européen ?",
    "filename": "119961-018-A_st_VF-MAL.vtt",
    "chunk_index": 0,
    "cleaned_subtitles_chunk": "... -Ravie de vous retrouver. Aujourd'hui, on débute à Varsovie avec son musée d'art moderne construit par un célèbre architecte contemporain, Thomas Phifer, à côté du palais de la Culture, bâtiment de l'époque stalinienne. Un choc des contrastes qui dit tout de cette capitale européenne et de la Pologne en plein essor. Géographiquement, économiquement et militairement, elle joue les 1ers rôles en Europe, surtout depuis l'invasion russe de l'Ukraine qui l'a mise au centre de la défense du continent. Sortons nos cartes. La Pologne, État d'Europe centrale, 6e pays le plus grand de l'UE après la France, l'Espagne, la Suède, l'Allemagne, la Finlande, 5e pays le plus peuplé de l'Union avec 36,6 millions d'habitants. Elle a des frontières avec l'Allemagne, la Tchéquie, la Slovaquie, l'Ukraine, la Biélorussie, la Lituanie et l'enclave russe de Kaliningrad, une position stratégique entre l'Europe du Nord, les pays baltes et l'Europe du Sud, et surtout entre l'Ouest et l'Est. À l'Est, l'histoire de la Pologne, dont on voit ici les frontières, est en lien avec la Russie. Suite au traité de Versailles qui conclut la 1re Guerre mondiale, la Russie initie une guerre qui durera de 1919 à 1921. Puis le pays est partagé entre l'Allemagne nazie et l'URSS en 1939, selon un protocole secret du Pacte germano-soviétique. La Pologne est réunifiée en 1945. Puis le pays passe pendant 45 ans dans la zone d'influence soviétique et se retrouve lié à Moscou par le Pacte de Varsovie. La chute du Mur de Berlin et l'effondrement de l'URSS la ramènent vers l'Ouest avec l'adhésion en 1999 à l'Organisation du Traité de l'Atlantique Nord et à l'Union européenne en 2004. Cette adhésion a permis à la Pologne de se métamorphoser pour devenir une puissance économique européenne. En 2003, à la veille de son entrée dans l'UE, la Pologne avait un taux de chômage très élevé, frôlant les 20%. En 2024, il n'était plus que de 3%, en 2e position des plus bas t"
  },
  {
    "document_id": "a34f4855-29eb-4f03-b973-719839bad887",
    "title": "Le dessous des cartes - La Pologne : nouveau leader européen ?",
    "filename": "119961-018-A_st_VF-MAL.vtt",
    "chunk_index": 1,
    "cleaned_subtitles_chunk": "aux de chômage dans l'UE, après la République tchèque. Depuis 2004, la Pologne a doublé la Belgique, l'Autriche et la Suède en termes de PIB. Sa croissance moyenne annuelle est de 4%. Cette réussite économique est due aux aides européennes. Depuis 2004 et l'intégration de la Pologne dans l'UE, le pays a bénéficié de 300 milliards d'investissements, finançant les routes et autoroutes et la modernisation des transports et des entreprises. Les régions de Mazovie, dynamisée par Varsovie, et de Basse-Silésie sont sorties des régions prioritaires. La Pologne profite économiquement de sa position stratégique, surtout avec les pays de l'UE. En 2023, cela représente 75% de ses exportations et 54% de ses importations. Par sa position géographique et son histoire, la Pologne est un pays désormais tourné vers l'Ouest. Grâce à son adhésion à l'UE, c'est devenu une puissance économique. Le pays assume la volonté d'un leadership européen. On va voir ça maintenant. Un leadership d'abord militaire. En février 2022, la Russie envahit l'Ukraine. La Pologne est le 1er pays à envoyer du matériel militaire et à accueillir les réfugiés. Depuis, la Pologne a augmenté ses dépenses militaires pour y consacrer en 2025 15 à 20% du budget de l'État. C'est de loin le taux le plus élevé au sein de l'OTAN. La menace russe a débuté avec l'invasion de la Crimée en 2014 et l'installation à Kaliningrad de missiles balistiques capables d'emporter des charges conventionnelles ou nucléaires, ainsi que des exercices militaires avec son allié biélorusse. Certains simulaient des attaques nucléaires contre Varsovie. En 10 ans, de 2014 à 2024, le budget militaire polonais a été multiplié par 3,5 pour passer de 10 à 35 milliards d'euros. La volonté est la même quel que soit le gouvernement, qu'il soit dirigé par le PIS, \"Droit et justice\", nationaliste, ou, depuis 2023, par celui de Donald Tusk, 1er ministre issu de la Coalition civique. La Pologne es"
  },
  {
    "document_id": "a34f4855-29eb-4f03-b973-719839bad887",
    "title": "Le dessous des cartes - La Pologne : nouveau leader européen ?",
    "filename": "119961-018-A_st_VF-MAL.vtt",
    "chunk_index": 2,
    "cleaned_subtitles_chunk": "t à la pointe de la protection de l'Europe avec son bouclier oriental. 2,3 milliards d'euros ont été investis dans le renforcement des structures de défense sur les 400km de frontière avec la Biélorussie et les 200km avec la Russie, par l'enclave de Kaliningrad. Ce bouclier est formé de tranchées, bunkers, zones minées, reconnaissance par satellite et dispositifs anti-drones. La Pologne compte l'armée la plus importante de l'UE avec 202 100 militaires actifs en 2024. Elle a dépassé la France en 2023, ainsi que l'Allemagne, l'Italie et l'Espagne, pourtant plus peuplés. D'après la loi sur la Défense de la nation polonaise adoptée le 11 mars 2022, ces effectifs devraient atteindre 300 000 militaires d'ici 2035. La Pologne est devenue importante également au sein de l'UE par sa gestion des crises migratoires. À partir de 2021, la Biélorussie fait venir sur son territoire des milliers de migrants du Moyen-Orient pour les pousser à rejoindre l'UE via la Pologne, en rétorsion au soutien polonais à l'opposition biélorusse, entraînant la construction d'un mur long de 186km et haut de 5m. Il a ralenti le passage, mais c'est un désastre écologique car il traverse des écosystèmes fragiles comme celui de Bialowezia, dernière forêt primaire de plaine du continent. Tusk veut suspendre partiellement en octobre 2024 le droit d'asile pour ceux qui entrent irrégulièrement dans le pays, accusant Moscou et Minsk d'organiser cet afflux de migrants pour déstabiliser toute la région et l'Union européenne. En décembre 2024, la Commission européenne a accordé cette suspension à la Pologne. C'est aussi en se rapprochant à nouveau de l'UE que la Pologne peut jouer les leaders. Le gouvernement de Tusk sort la Pologne d'une réputation de pays eurosceptique et frondeur envers l'UE. Le parti ultraconservateur, \"Droit et justice\" ou PIS, a été au pouvoir avec les frères Kaczynski de 2005 à 2007, puis de nouveau entre 2015 et 2023. Pendant ce 2d mandat, A"
  },
  {
    "document_id": "a34f4855-29eb-4f03-b973-719839bad887",
    "title": "Le dessous des cartes - La Pologne : nouveau leader européen ?",
    "filename": "119961-018-A_st_VF-MAL.vtt",
    "chunk_index": 3,
    "cleaned_subtitles_chunk": "ndrzej Duda, le président, et son 1er ministre ont suivi le modèle du Hongrois Orban, avec une mainmise sur les médias, un encadrement de la justice, un durcissement de la loi anti-avortement, le refus du mariage homosexuel et un référendum sur la peine de mort. En 2017, l'article 7 du traité de l'Union européenne, qui prévoit de sanctionner un État qui ne respecte pas le traité, est déclenché à l'encontre de la Pologne. Cette procédure a été abandonnée en mai 2024, une autre victoire pour le gouvernement Tusk. La bonne santé économique de la Pologne lui permet d'être leader, mais cette réussite risque de se retourner contre les Polonais car, depuis leur entrée dans l'UE, leurs salaires ont augmenté de 40% entre 2015 et 2023, contre 16% en moyenne dans la zone euro. Le pays s'est rapproché des standards de l'Ouest. Or, cela risque de limiter sa compétitivité et sa capacité à attirer des investissements. Enfin, autre frein qui l'empêche de devenir un pays leader, sa démographie. En 30 ans, de 1989 à 2019, ce sont 2,5 millions de Polonais qui ont quitté le pays, principalement pour le Royaume-Uni, l'Allemagne ou les Pays-Bas. Cette dynamique d'émigration, bien que toujours réelle, ralentit depuis 2010. Et la Pologne est devenue une terre d'immigration en accueillant 1,1 million d'étrangers en 2023, surtout des Ukrainiens et des Biélorusses. Au sein des pays européens, la Pologne est l'État le plus touché par l'hiver démographique, après l'Espagne et l'Italie. En 2022, le taux de fécondité est tombé à 1,26 enfant par femme en âge de procréer. La reprise des financements publics de la fécondation in vitro, votée en décembre 2023 et mise en oeuvre depuis juin 2024, devrait permettre 20 000 naissances par an, limitant la dénatalité. La Pologne, nouveau leader européen économiquement et militairement, avec cette proximité de la Russie qui rend la menace très présente au sein de la population polonaise, à tel point q"
  },
  {
    "document_id": "a34f4855-29eb-4f03-b973-719839bad887",
    "title": "Le dessous des cartes - La Pologne : nouveau leader européen ?",
    "filename": "119961-018-A_st_VF-MAL.vtt",
    "chunk_index": 4,
    "cleaned_subtitles_chunk": "ue la Pologne est le 1er pays de l'UE à avoir introduit des cours de tir obligatoires dans le primaire. Les collégiens, eux, s'entraînent avec des armes dans le cadre du programme \"Éducation pour la sécurité\" mis en place en 2025. Pour approfondir vos connaissances sur la Pologne, cet ouvrage chez L'Harmattan : \"La Pologne en Europe, \"place, identité et histoire\", par Gilles Gallet. Et l'ouvrage de cet ancien ambassadeur de France en Pologne, Pierre Buhler, qui publie chez Tallandier \"Pologne, histoire d'une ambition, comprendre le moment polonais\", un essai à la fois historique et politique. Rendez-vous la semaine prochaine, même endroit, même heure. Sur arte.tv et nos réseaux sociaux, retrouvez toutes nos vidéos et n'oubliez pas de vous abonner à notre newsletter. À bientôt ! france.tv access"
  },
  {
    "document_id": "e74dabc1-92b2-468e-beae-797e91f7f78f",
    "title": "Le dessous des cartes - Économie russe : résiliente ou déclinante ?",
    "filename": "119961-019-A_st_VF-MAL.vtt",
    "chunk_index": 0,
    "cleaned_subtitles_chunk": "... -Ravie de vous retrouver. Direction la mer Baltique. Voici le pétrolier Eventin dérivant au large de l'Allemagne, en janvier 2025, sous pavillon du Panama, transportant 100 000 tonnes de pétrole, mais en panne de moteur, faisant craindre un risque de marée noire. Le cargo rejoignait Port-Saïd, en Égypte, et ferait partie des vieux pétroliers russes qui permettent à Moscou de contourner les sanctions. Quels torts ces sanctions liées à l'invasion russe de l'Ukraine ont fait à la Russie de Poutine ? Comment les a-t-il contournées ? Avec quels nouveaux partenaires commerciaux ? On s'est demandé si l'économie russe est résiliente ou déclinante. Sortons nos cartes. Depuis l'invasion russe de l'Ukraine en février 2022, des vagues de sanctions ont été imposées par l'Union européenne, le Royaume-Uni, les États-Unis et d'autres pays alliés pour affaiblir la machine de guerre russe et isoler Moscou. Un front jusqu'à présent uni, même si Donald Trump semblait se rapprocher des positions russes. Parmi les mesures de rétorsion, l'Union européenne a décidé plusieurs embargos : sur le charbon et le pétrole, sur l'or, fermeture de l'espace aérien européen aux avions russes, des routes et des ports. Exporter des technologies de pointe, des produits de luxe et des armes est interdit vers Moscou. Ces sanctions devaient asphyxier la Russie. Pourtant, en 2024, le Kremlin annonce une croissance de 4,1% du PIB russe, une performance attribuée au principal moteur de l'économie : l'effort de guerre. La Russie bat ses propres records de dépenses militaires. En 2025, près de 40% du budget fédéral est consacré à la défense et à la sécurité nationale, soit presque 10% du PIB. Moscou prévoit de recruter 350 000 militaires de plus, pour atteindre 1,5 million de soldats et d'officiers. 15% de la population russe vit sous le seuil de pauvreté, notamment dans les provinces éloignées, et le salaire moyen est d'environ 820 euros. Le gouvernement russ"
  },
  {
    "document_id": "e74dabc1-92b2-468e-beae-797e91f7f78f",
    "title": "Le dessous des cartes - Économie russe : résiliente ou déclinante ?",
    "filename": "119961-019-A_st_VF-MAL.vtt",
    "chunk_index": 1,
    "cleaned_subtitles_chunk": "e propose aux soldats 210 000 roubles, un peu plus de 2 300 euros. Pour compenser ces coûts, l'État augmente les impôts pour les particuliers et les entreprises. Si la Russie dope sa croissance avec son industrie de la défense, sa résilience économique s'explique aussi par sa capacité à contourner les sanctions. Moscou a réussi à maintenir l'épine dorsale de son économie, les exportations d'hydrocarbures. C'est l'un des 3 principaux producteurs de pétrole au monde avec l'Arabie saoudite et les USA, le 2d producteur de gaz derrière les USA et elle a les cinquièmes réserves de charbon. En 2021, avant la guerre, les hydrocarbures représentaient jusqu'à 45% du budget russe et 60% des exportations du pays. Aujourd'hui, si les pays européens ont baissé leurs importations de gaz russe, certains restent en partie dépendants de la Russie, pour plusieurs raisons. La Hongrie et la Slovaquie sont toujours liées à la Russie par des contrats à long terme, et les 27 en importent encore via le gazoduc TurkStream ou sous forme de gaz liquéfié via leurs nombreux terminaux. Les Européens ont arrêté d'acheter du charbon russe et drastiquement réduit les importations de pétrole russe. En août 2023, l'UE n'en a acheté que 1,7 million de tonnes, alors qu'elle en importait près de 10 fois plus en août 2021, soit 14,9 millions. Si le vaste marché européen s'est progressivement fermé, la Russie a trouvé de nouveaux débouchés énergétiques. Direction l'Asie. La Chine et l'Inde sont les principaux clients de Moscou. En 2023, 58% des exportations de pétrole russe ont été dirigées vers les 2 géants asiatiques. Pour exporter son pétrole, la Russie a réussi à contourner les sanctions grâce à sa flotte de bateaux fantômes. De quoi s'agit-il ? En 2022, les pays du G7, l'Union européenne et l'Australie, interdisent le transport du pétrole russe s'il est vendu à plus de 60 dollars le baril. Mais grâce à des sociétés-écrans, la Russie achète"
  },
  {
    "document_id": "e74dabc1-92b2-468e-beae-797e91f7f78f",
    "title": "Le dessous des cartes - Économie russe : résiliente ou déclinante ?",
    "filename": "119961-019-A_st_VF-MAL.vtt",
    "chunk_index": 2,
    "cleaned_subtitles_chunk": " de vieux tankers et les fait naviguer sous un pavillon de complaisance pour échapper au plafonnement du prix du baril. Cette menace pour la sécurité maritime et l'environnement serait constituée d'environ 600 pétroliers russes. Moscou a su jouer des sanctions économiques pour trouver de nouvelles sources d'approvisionnement. La Chine est devenue son 1er partenaire économique. Le commerce entre les 2 pays a progressé de 1,9% en 2024 pour atteindre 245 milliards de dollars, un niveau jamais atteint. La présence chinoise en Russie est écrasante dans l'automobile ou la téléphonie mobile. Moscou a pu aussi compter sur des pays intermédiaires, des plaques tournantes comme les pays d'Asie centrale, le Kazakhstan et le Kirghizistan, mais aussi d'autres pays comme la Géorgie, l'Arménie, la Turquie ou les Émirats arabes unis qui abreuvent la Russie de produits européens en contournant les sanctions. En 2022, le Kremlin a légalisé ces importations parallèles, par exemple le commerce entre la Russie et l'Arménie. Il a augmenté de près de 92% entre 2021 et 2022. Les entreprises russes ont trouvé un chemin détourné pour s'approvisionner auprès de leurs fournisseurs européens. Après 3 ans de guerre en Ukraine et des sanctions strictes, l'économie russe ne s'est pas effondrée, mais pour 2025, il y a des signes de ralentissement de la croissance et son économie, chauffée à blanc par la guerre, accumule des difficultés. C'est ce qu'on va voir. La Russie est confrontée à une spirale inflationniste. En 2024, la hausse des prix était de 10%, plus du double des objectifs du Kremlin, mais la population subit entre 10 et 20% d'inflation. Le prix du beurre a augmenté de 36% et celui des pommes de terre de 92%. Cette montée des prix est alimentée par des salaires en hausse, conséquence des pénuries de la main-d'oeuvre, notamment qualifiée. Les entreprises doivent proposer des rémunérations attractives pour espérer recruter. La pénurie de salar"
  },
  {
    "document_id": "e74dabc1-92b2-468e-beae-797e91f7f78f",
    "title": "Le dessous des cartes - Économie russe : résiliente ou déclinante ?",
    "filename": "119961-019-A_st_VF-MAL.vtt",
    "chunk_index": 3,
    "cleaned_subtitles_chunk": "iés est estimée à près de 5 millions de personnes, ce qui peut constituer un frein à la croissance. Pour enrayer cette inflation galopante, la banque centrale a augmenté son taux directeur à 21%, entraînant des prêts bancaires au coût exorbitant, décourageant les entreprises d'investir et causant des faillites. Le pays manque d'investissements dans les infrastructures, ponts, routes, services publics de plus en plus vieillissants. Les chemins de fer vont réduire d'un tiers leurs investissements. Autre handicap que cumule l'économie russe, sa dépendance de plus en plus forte à la Chine. Malgré l'amitié politique affichée entre Poutine et Xi Jinping, sur le plan économique, Pékin fait le strict minimum, des investissements faibles, et le marché chinois ne s'ouvre qu'à la marge. Preuve de cet ascendant chinois sur Moscou, le projet pharaonique de gazoduc que Vladimir Poutine a lancé. Long de 6 700 km, Force de Sibérie 2, c'est son nom, doit relier la Sibérie au nord de la Chine, mais sa construction est au point mort, Pékin exigeant de son allié russe des tarifs de gaz au plus bas. Obligée de s'affranchir du dollar à cause des sanctions occidentales, la Russie utilise le yuan chinois pour régler ses échanges avec la Chine, mais pas seulement. Elle tente de développer ses propres mécanismes financiers face aux systèmes internationaux, une opportunité saisie par Poutine dans sa volonté de structurer un nouvel ordre mondial et de peser sur la scène internationale. Voyons comment. Pour riposter à l'exclusion de banques russes du système Swift, réseau mondial de transferts monétaires, Moscou a mis en place un système équivalent appelé SPFS. Les systèmes VISA et MasterCard ont été remplacés par les cartes MIR. Ce système financier indépendant pourrait intéresser d'autres pays, ceux du BRICS+. Objectif de ce groupe d'États comme le Brésil, la Russie, l'Inde ou la Chine : renforcer leur influence économique face aux puissan"
  },
  {
    "document_id": "e74dabc1-92b2-468e-beae-797e91f7f78f",
    "title": "Le dessous des cartes - Économie russe : résiliente ou déclinante ?",
    "filename": "119961-019-A_st_VF-MAL.vtt",
    "chunk_index": 4,
    "cleaned_subtitles_chunk": "ces occidentales, tout en diminuant la domination du dollar dans les échanges internationaux. Ainsi, 90% des échanges commerciaux entre l'Inde et la Russie sont effectués en monnaies locales, en roubles et en roupies. L'économie russe s'est réorganisée au fil des mois de guerre contre l'Ukraine. Elle se montre résiliente sur certains aspects. Le média d'investigation russophone \"The Insider\" révélait que ce sont les classes moyennes et populaires qui sont impactées, avec la hausse des prix sur les produits courants et la complexification du marché de l'emploi, des employeurs qui peinent à recruter en raison de la fuite des cerveaux, le départ des sociétés étrangères et l'économie de guerre. Certains secteurs recrutent bien moins qu'avant. Pour aller plus loin, publié par le service cartographie du \"Monde\", sous la direction de Delphine Papin : \"Atlas géopolitique de la Russie\". Rendez-vous la semaine prochaine, même endroit, même heure. D'ici là, arte.tv pour retrouver nos vidéos et n'oubliez pas de vous abonner à notre newsletter. À bientôt ! france.tv access"
  },
  {
    "document_id": "30fb0df5-6bce-4a64-8b86-45af7e317c5e",
    "title": "Le dessous des cartes - Smartphones : un enjeu de pouvoir",
    "filename": "119961-015-A_st_VF-MAL.vtt",
    "chunk_index": 0,
    "cleaned_subtitles_chunk": "... -Bienvenue dans le \"De dessous des cartes\". Cette photo aurait pu être prise n'importe où : une rame de métro et la quasi-totalité des voyageurs les yeux rivés sur leur smartphone. Selon une étude de DataReportal, ce sont les Sud-Africains qui passent le plus de temps par jour sur leur téléphone, 5h13, et ceux qui y passent le moins de temps sont les Japonais, 1h54 en moyenne. L'anthropologue Audrey Chapot explique cela par le fait qu'en Afrique, la majorité des activités passent par le mobile, là où dans des pays plus riches, posséder un ordinateur diminue le temps passé sur le smartphone. Ces chiffres rappellent l'importance de cet objet dans nos vies, lequel devient un marché colossal et un enjeu de pouvoir. La guerre Apple/Huawei est l'une des déclinaisons de la compétition entre les États-Unis et la Chine, mais la guerre des smartphones est bien plus complexe et subtile, impliquant de nombreux acteurs. Sortons nos cartes. L'essor du marché du smartphone est lié au développement des réseaux de télécommunications et à l'augmentation de leur débit, permettant d'échanger des données plus rapidement. Deux leaders européens des réseaux de télécommunications s'imposent sur le marché du smartphone à la fin des années 1990 : le finlandais Nokia, avec son 7110, et le suédois Ericsson, avec son 380. Mais le débit limité du deuxième réseau mobile, la 2G, permet tout juste d'échanger des mails. Avec le déploiement du réseau mobile 3G+, en 2006, et son débit supérieur, et l'arrivée de nouveaux fabricants, le marché se développe considérablement. On passe de 122 millions de smartphones vendus en 2007 à 297 millions en 2010. Face au leader finlandais Nokia et ses 40% du marché mondial, on trouve le canadien BlackBerry, qui détient 15,6% des unités constructeur expédiées, et surtout l'américain Apple qui s'est rapidement positionné dans le peloton de tête avec 9,1% de part de marché grâce aux innovations techniques"
  },
  {
    "document_id": "30fb0df5-6bce-4a64-8b86-45af7e317c5e",
    "title": "Le dessous des cartes - Smartphones : un enjeu de pouvoir",
    "filename": "119961-015-A_st_VF-MAL.vtt",
    "chunk_index": 1,
    "cleaned_subtitles_chunk": " révolutionnaires de son iPhone : écran tactile, bouton principal et navigation sur Internet. Au fil des années et des innovations techniques, les smartphones vont devenir de véritables ordinateurs de poche. Les enjeux pour les constructeurs vont se complexifier. Au design et à la fabrication s'ajoute l'élaboration du système d'exploitation, l'OS, qui permet de gérer les fonctions essentielles de l'appareil. Un domaine dans lequel Apple, avec son iOS, et Google, avec Android, adopté par d'autres fabricants dont le coréen Samsung, vont s'imposer face au leader historique Nokia et son système d'exploitation Symbian. Dès 2011, le sud-coréen Samsung prend la tête du classement des constructeurs, devant Apple, Nokia et BlackBerry. Avec le déploiement de la 4G, qui permet le visionnage de films et les appels vidéo grâce à son débit jusqu'à 100 fois supérieur à celui de la 3G, les ventes de smartphones explosent, pour atteindre 1,5 milliard d'unités en 2016. Samsung et Apple confortent leur position en tête du classement. Nokia et BlackBerry, qui n'ont pas réussi dans la course à l'innovation, ont disparu. De nouveaux venus, Huawei, Oppo, Vivo, Xiaomi, tous chinois, deviennent de sérieux concurrents. Parmi eux, un acteur clé de cette histoire, Huawei, va menacer la domination des géants coréen et américain dès 2018. Acteur majeur des réseaux de communication, comme Ericsson et Nokia, Huawei fabrique également des smartphones fonctionnant sous Android. Avec des appareils moins chers, Huawei parvient à détrôner Apple en 2019, et même Samsung au printemps 2020. Le succès de Huawei va être de courte durée, car les services de renseignement américains suspectent la firme de mener des opérations d'espionnage pour Pékin. Washington impose des sanctions qui vont impacter la fabrication des smartphones du géant chinois et leur accès aux applications de Google. Dès le 1er trimestre 2021, Huawei disparaît du top 5 des fabricants. En Eur"
  },
  {
    "document_id": "30fb0df5-6bce-4a64-8b86-45af7e317c5e",
    "title": "Le dessous des cartes - Smartphones : un enjeu de pouvoir",
    "filename": "119961-015-A_st_VF-MAL.vtt",
    "chunk_index": 2,
    "cleaned_subtitles_chunk": "ope, où sa part de marché est la plus importante début 2020, avec 18,5%, la firme chute vertigineusement, ne représentant plus que 3% fin 2024. Pour comprendre pourquoi les sanctions américaines ont été aussi efficaces, y compris en Europe, il faut regarder de près la fabrication des smartphones. Au coeur de ces machines, on trouve un système complexe de microprocesseurs. Ils sont composés de tranches de silicium gravées de quelques nanomètres, les fameux semi-conducteurs. Du fait de la complexité des étapes de cette fabrication, certains constructeurs comme Huawei sous-traitent la production de leurs puces à des entreprises qui s'occupent de la conception, de la fonderie, ou des 2. La conception est dominée par les américains Qualcomm et Broadcom. Le taïwanais TSMC représente près des 2/3 du marché mondial de la fonderie. Et le néerlandais ASML détient le monopole de ces machines d'une précision extrême utilisées par TSMC pour graver. L'interdiction faite aux firmes américaines de commercer avec des sociétés représentant un danger pour la sécurité nationale va s'étendre aux firmes étrangères utilisant des technologies américaines, comme TSMC. Le néerlandais ASML s'alignant sur la position américaine, Huawei se retrouve privé de composants vitaux pour la fabrication de ses smartphones. Privé de puces dernière génération, Huawei a dû aussi renoncer aux applications du bouquet Google fournies avec le système Android. Le coup a été d'autant plus dur qu'un autre volet de sanctions a frappé Huawei dans son coeur d'activité : la fourniture d'infrastructures. Début 2021, sous la pression des États-Unis, une vingtaine de pays alliés ont exclu Huawei de leurs infrastructures ou du déploiement de leur réseau 5G. Cette histoire du smartphone raconte comment on est passé d'une guerre commerciale entre plusieurs pays à une guerre entre 2 géants qui se disputent le leadership mondial : les USA et la Chine, on va le voir. En"
  },
  {
    "document_id": "30fb0df5-6bce-4a64-8b86-45af7e317c5e",
    "title": "Le dessous des cartes - Smartphones : un enjeu de pouvoir",
    "filename": "119961-015-A_st_VF-MAL.vtt",
    "chunk_index": 3,
    "cleaned_subtitles_chunk": " 2023, 70% des smartphones dans le monde sont assemblés en Chine. Jusqu'à 70% des iPhone 15 de la marque Apple étaient assemblés dans les usines du taïwanais Foxconn de Zhengzhou, du chinois Luxshare à Kunshan, et du taïwanais Pegatron à Shanghai. Pour sortir de cette dépendance, depuis 2017, Apple a décidé de déplacer progressivement ses unités de fabrication vers l'Inde, dans les usines du sous-traitant Foxconn à Sriperumbudur dans le Tamil Nadu, et dans la zone économique spéciale de Sri City, au nord de Madras, dans l'Andhra Pradesh. En 2023, 14% des iPhone étaient assemblés en Inde, et en 2028, le chiffre devrait monter à 25%. Samsung a aussi délocalisé ses chaînes de production à Noida, en Inde, et surtout au Viêt Nam, à Hô Chi Minh-Ville, Hanoï et dans ses environs. Malgré ces délocalisations, la domination de Pékin reste considérable, car les autres composants des smartphones restent souvent fabriqués dans des usines chinoises, même pour des sociétés occidentales comme l'allemand Bosch, le franco-italien STMicroelectronics, les américains Qualcomm et Broadcom, ou le japonais Kioxia et le sud-coréen SK Hynix. Pékin s'est aussi notamment imposé dans la production du silicium nécessaire pour fabriquer les microprocesseurs. Ainsi, en 2023, la Chine produisait 80% du silicium métallique. Une domination que rien ne semble devoir contrecarrer pour le moment. À cela s'ajoute le risque que fait peser la menace d'une invasion chinoise de Taïwan qui héberge l'entreprise TSMC, leader mondial des semi-conducteurs qui représente 62% du marché des fondeurs. Le contrôle de l'île par Pékin serait une catastrophe pour les Occidentaux et leurs alliés, même si TSMC est déjà présent au Japon, aux États-Unis, et bientôt en Allemagne. Pour cette raison, l'UE et les USA ont débloqué des investissements massifs dans le domaine : 43 milliards d'euros en 2023 pour l'UE, pour doubler la production de microprocesseurs et atteindr"
  },
  {
    "document_id": "30fb0df5-6bce-4a64-8b86-45af7e317c5e",
    "title": "Le dessous des cartes - Smartphones : un enjeu de pouvoir",
    "filename": "119961-015-A_st_VF-MAL.vtt",
    "chunk_index": 4,
    "cleaned_subtitles_chunk": "e 20% des parts de marché en 2030, 53 milliards de dollars aux USA en 2022 pour la recherche, le développement, la fabrication et le perfectionnement de la main-d'oeuvre américaine en matière de microprocesseurs. Après un ralentissement des ventes en 2023, le marché du smartphone a connu une embellie en 2024 avec 1,24 milliard d'appareils vendus, notamment grâce à l'essor phénoménal du marché africain : +17% d'abonnements en Afrique subsaharienne en 2024, contre +3% en Amérique du Nord et +4% en Europe. Un marché africain dominé par le chinois Transsion qui, avec ses marques Tecno, Itel et Infinix, détient 40% de part de marché sur le continent. De quoi continuer à alimenter la guerre entre Américains et Chinois et rebattre à nouveau les cartes des dépendances croisées. Cette guerre des smartphones est au coeur d'enjeux géopolitiques majeurs. Notons toutefois qu'on change moins souvent de portable, même si l'IA embarquée pourrait susciter une nouvelle génération de téléphones que beaucoup voudraient acquérir. Et une nouvelle tendance se développe, celle des téléphones minimalistes, sans écrans tactiles ni applications pour les réseaux sociaux, comme si, après une période d'hyperconnectivité, nous voulions recréer des espaces où l'on ne peut être joint. Pour aller plus loin : cet ouvrage d'Ophélie Coelho, \"Géopolitique du numérique, l'impérialisme à pas de géants\", aux éditions de l'Atelier. C'est la fin du \"Dessous des cartes\". À la semaine prochaine, et d'ici là, n'oubliez pas arte.tv et nos réseaux sociaux pour retrouver nos vidéos. À bientôt. france.tv access"
  },
  {
    "document_id": "a48d3a1b-06c3-4c89-8f35-b897168d4eb4",
    "title": "Le dessous des cartes - Allemagne : changement d’époque",
    "filename": "119961-017-A_st_VF-MAL.vtt",
    "chunk_index": 0,
    "cleaned_subtitles_chunk": "... -Ravie de vous retrouver. Angela Merkel, Olaf Scholz et Friedrich Merz, 3 chanceliers qui nous racontent 3 époques de leur pays. La période Merkel où l'Allemagne est la locomotive de l'Europe, puis la période Scholz, l'invasion russe de l'Ukraine, la fin du pétrole russe bon marché, la menace à moins de 2 000 km, et puis, depuis mars 2025, Friedrich Merz, celui qui doit très vite remilitariser l'Allemagne et donc sortir de l'orthodoxie budgétaire, tout en durcissant le ton sur l'immigration, avec une forte montée de l'extrême droite. On revisite ces 3 périodes de l'Allemagne. Sortons nos cartes. Au centre de l'Europe, la République fédérale d'Allemagne est composée de 16 États fédérés, les Länder, et s'étend sur 357 000 km2, de la Baltique aux Alpes et du Rhin aux fleuves Oder et Neisse. 84 millions d'habitants, c'est le pays le plus peuplé de l'UE. Mais le 24 février 2022, l'invasion russe de l'Ukraine ébranle l'Allemagne. La guerre est de retour en Europe, non loin de ses frontières. Elle remet en cause les fondamentaux de la RFA, fondée depuis la fin du nazisme et la réunification sur la primauté de la paix, du droit et du commerce. Des millions de réfugiés ukrainiens traversent le pays qui en accueille un million. En accord avec les sanctions internationales, Olaf Scholz stoppe les importations d'hydrocarbures de Russie, 40% du gaz et 30% du pétrole allemands. C'est la fin des gazoducs Nord Stream 1 et 2, fruits de l'intense coopération germano-russe sous les gouvernements Schröder et Merkel, fournissant du gaz bon marché à la puissante industrie allemande, compensant l'abandon du nucléaire après Fukushima et du charbon. Ce choc énergétique est en partie comblé avec du gaz de Norvège, des Pays-Bas, de Belgique et des États-Unis, et surtout par les énergies renouvelables, solaire et éolien, plus de 60% de la consommation allemande. Mais la facture est lourde avec la perte de marchés russes et pour les dirigeants q"
  },
  {
    "document_id": "a48d3a1b-06c3-4c89-8f35-b897168d4eb4",
    "title": "Le dessous des cartes - Allemagne : changement d’époque",
    "filename": "119961-017-A_st_VF-MAL.vtt",
    "chunk_index": 1,
    "cleaned_subtitles_chunk": "ui misaient sur le commerce pour changer les régimes autoritaires russe et chinois. Depuis 2018, le modèle allemand s'essouffle. La réunification et les réformes du gouvernement Schröder ont baissé les coûts salariaux. Cela a dopé l'économie en doublant les exportations allemandes. Automobiles, chimie, électronique, sidérurgie, l'Allemagne est devenue la 3e économie mondiale après les États-Unis et la Chine. Moins de 6% de chômage. L'Allemagne est la 1re économie de l'Union européenne, son principal marché. Mais depuis 2023, c'est la récession à cause de la hausse du nationalisme économique, notamment états-unien, que ce soit via les taxes sur l'automobile et l'aluminium allemand par la 1re administration Trump ou le plan Biden de soutien aux infrastructures et aux énergies renouvelables. Puis, l'absence d'investissements publics, surtout dans les transports et dans la digitalisation haut débit à cause des politiques d'austérité des gouvernements depuis 2009. Enfin, la fin des exportations massives vers l'Asie et la concurrence chinoise. D'importateur net pour s'équiper, Pékin, 1er partenaire commercial de l'Allemagne, exporte des automobiles, des machines-outils, des semi-conducteurs et des technologies vertes, menaçant des millions d'emplois allemands. Une des Nouvelles routes de la soie passe par l'Allemagne, à Duisbourg. De plus, la population allemande est vieillissante, divisée et insécurisée. Le taux de natalité stagne à 1,46 enfant par femme, loin du seuil de renouvellement. Le pays devrait perdre 13 millions d'habitants d'ici la fin du siècle, en particulier à l'est du pays, plus pauvre, plus rural et davantage touché par le chômage. 35 ans après la réunification, les Allemands de l'Est restent frustrés par cette division et opposés à l'arrivée de migrants pour compenser ce déclin. Longtemps pays d'émigration vers l'est et la Russie, l'Amérique du Sud et les USA, l'Allemagne est devenue depuis 1960 pays d'imm"
  },
  {
    "document_id": "a48d3a1b-06c3-4c89-8f35-b897168d4eb4",
    "title": "Le dessous des cartes - Allemagne : changement d’époque",
    "filename": "119961-017-A_st_VF-MAL.vtt",
    "chunk_index": 2,
    "cleaned_subtitles_chunk": "igration, avec une forte poussée depuis 2013. Elle compte 14 millions d'étrangers, venus surtout d'Europe de l'Est, de Turquie, et, depuis 2015, de Syrie. L'intégration de ces derniers est une réussite. 64% ont des emplois souvent qualifiés, mais des attentats islamistes meurtriers ont insécurisé le pays entre 2016 et 2025, minant le débat public. La guerre en Ukraine marque, selon l'expression du chancelier Scholz, \"un changement d'époque\". On est loin des années Merkel et de son leadership européen. Le retour de Donald Trump marque la remise en cause d'un pilier de la sécurité allemande, l'Alliance transatlantique. Tirant les leçons du nazisme, l'Allemagne, géant économique mais pacifiste, prône une politique de retenue internationale. Après ses 1ers envois de Casques bleus en Bosnie, puis de troupes en Afghanistan sous casquette OTAN, Berlin participe à 17 opérations de l'ONU ou de l'UE sur 3 continents, se voyant comme honnête médiateur de conflits. Mais depuis 1955, Berlin a surtout misé sur Washington et sur l'Alliance atlantique pour assurer sa sécurité. D'où son soutien à toute épreuve aux États-Unis, exception faite de la guerre en Irak, ce qui lui évitait de coûteuses dépenses militaires. Durant la guerre froide, celles-ci atteignaient 2,9% de son PIB, puis 2,5% à la chute du Mur. Mais en 2000, elles tombent à 1,35% seulement et ne dépasseront jamais 1,5% sous Angela Merkel. Début 2025, la Bundeswehr compte 182 900 soldats, soit moitié moins que les 370 000 prévus à la réunification. Le choc de la guerre en Ukraine a cependant obligé Berlin à une remilitarisation urgente, soutenu par la classe politique, à l'exception de l'extrême gauche et de l'extrême droite. Dès 2023, le budget de l'armée atteint 2% du PIB, plus 100 milliards d'euros d'un fonds spécial permettant l'achat de chasseurs F-35 états-uniens, d'Eurofighter, de drones, de frégates et de sous-marins. Le prochain gouvernement veut investir dans la"
  },
  {
    "document_id": "a48d3a1b-06c3-4c89-8f35-b897168d4eb4",
    "title": "Le dessous des cartes - Allemagne : changement d’époque",
    "filename": "119961-017-A_st_VF-MAL.vtt",
    "chunk_index": 3,
    "cleaned_subtitles_chunk": " défense pour redevenir l'un des principaux garants de la sécurité en Europe. À terme, la Bundeswehr compterait 272 000 soldats et même 480 000 en cas de guerre. Preuve de cet engagement : fin 2023, Berlin a installé une brigade en Lituanie. D'ici 2027, 4 800 soldats y défendront le front est de l'OTAN et de l'UE. L'Allemagne fournit aussi la 2e plus importante aide à l'Ukraine, après les États-Unis : plus de 17 milliards. Le retour de Donald Trump a ébranlé le lien transatlantique. En 2019 déjà, Trump I avait accusé l'Allemagne de jouer \"au passager clandestin\" et de profiter sans contrepartie de sa dissuasion nucléaire. Il avait alors menacé de retirer 1/4 des 38 000 GI, notamment ceux de Ramstein, Stuttgart et Grafenwöhr. En février 2025, Trump II va plus loin. À la conférence de Munich, les États-Unis laissent la sécurité du continent aux Européens, un cauchemar pour Berlin. L'Allemagne s'est assurée de la protection nucléaire américaine en leur achetant des armes. Berlin souhaite désormais renforcer la défense européenne, le souhait de 3/4 des Allemands. Début 2025, Paris a ouvert le débat pour étendre sa dissuasion nucléaire à l'Allemagne et à l'Europe. Côté industrie militaire, l'Allemagne et la France coopèrent au sein du groupe Airbus, réputé pour ses satellites et ses avions militaires. Les usines allemandes se situent à Hambourg, Brême et Stade. Et au sein du groupe KNDS, né du rapprochement du bavarois KMW et du français Nexter qui produisent ensemble les chars Leopard 2, Leclerc et les canons Caesar. Sans oublier le géant allemand Rheinmettal, à Düsseldorf, spécialiste des chars et véhicules blindés, dont le Puma. Berlin et Paris veulent renforcer leur partenariat unique datant des traités de l'Élysée et d'Aix-la-Chapelle en développant l'armement du futur. L'Allemagne mise sur la Pologne, puissance militaire montante, Paris-Berlin-Varsovie étant liés depuis 1991 par le Triangle de Weimar. Sans o"
  },
  {
    "document_id": "a48d3a1b-06c3-4c89-8f35-b897168d4eb4",
    "title": "Le dessous des cartes - Allemagne : changement d’époque",
    "filename": "119961-017-A_st_VF-MAL.vtt",
    "chunk_index": 4,
    "cleaned_subtitles_chunk": "ublier Bruxelles, au coeur de la politique étrangère allemande. Berlin reste le 1er contributeur de l'Union, modelant ses institutions : banque centrale indépendante, basée à Francfort, et euro fort, copie du Deutsche Mark. La présidente de la Commission est allemande, de même que le leader du plus grand groupe du Parlement européen, le PPE. Terminons sur ce nouveau phénomène politique en Allemagne, une extrême droite à plus de 20%, du jamais-vu depuis 1945. Alice Weidel, coprésidente de l'AFD, cultive l'ambiguïté sur le nazisme. Elle a reçu pendant la campagne des élections de 2025 le soutien du vice-président américain, J.D. Vance, et d'Elon Musk. Pour aller plus loin, 2 ouvrages : \"Atlas de l'Allemagne\", aux éditions Autrement, par Michel Deshaies, et le grand historien du nazisme, Johann Chapoutot, qui publie cette \"Histoire de l'Allemagne, \"de 1806 à nos jours\". Rendez-vous bien sûr la semaine prochaine, même endroit, même heure. À bientôt ! france.tv access"
  },
  {
    "document_id": "711a3379-227a-412c-abad-9b87e66c7525",
    "title": "Le dessous des cartes - La France et ses Outre-mer : des territoires complexes",
    "filename": "119961-016-A_st_VF-MAL.vtt",
    "chunk_index": 0,
    "cleaned_subtitles_chunk": "... -Bienvenue dans \"Le Dessous des cartes\". Nous prenons la direction de Mamoudzou, chef-lieu de Mayotte, 101e département français, particulièrement éprouvé par le passage du cyclone Chido en décembre 2024. Vents dévastateurs et pluies intenses ont causé des dégâts humains et matériels. Une tragédie qui illustre un paradoxe : Mayotte est le plus pauvre des départements français, avec des habitats précaires qui ont volé en éclats, et à la fois un territoire français qui, par son système de soins, attire les migrants de la région, notamment des Comores voisines. Au-delà de Mayotte, voici un tour d'horizon des territoires d'outre-mer, qui sont par essence des territoires singuliers. Sortons nos cartes. Ses territoires ultramarins offrent à la France un large maillage sur les trois océans. 2,8 millions d'habitants peuplent les 12 départements, collectivités d'outre-mer et Nouvelle-Calédonie. Les plus peuplés : Guadeloupe, Martinique, Guyane, Réunion. Ce sont à la fois des départements depuis 1946, et des régions depuis 1982. À elles seules, ces quatre régions totalisent 1,9 million d'habitants, soit les deux tiers de la population d'outre-mer. À ces quatre \"vieilles colonies\", il faut ajouter Mayotte, devenue en 2011 le 101e département français. L'outre-mer français est aussi constitué de collectivités d'outre-mer, qui ne sont qu'associées à l'Union européenne, comme Wallis-et-Futuna, la Polynésie française, St-Pierre-et-Miquelon, ou encore Saint-Barthélemy. Et enfin, des îles inhabitées ou sans population permanente : les terres australes et antarctiques françaises. Cet ensemble hétéroclite et dispersé offre à la France la 2e plus grande zone économique exclusive, derrière les États-Unis, soit 10,1 millions de km2. Elle peut ainsi entretenir des relations transfrontalières avec des dizaines de pays éloignés de sa base européenne. La France est ainsi voisine du Brésil et du Suriname, de l'Australie et de la"
  },
  {
    "document_id": "711a3379-227a-412c-abad-9b87e66c7525",
    "title": "Le dessous des cartes - La France et ses Outre-mer : des territoires complexes",
    "filename": "119961-016-A_st_VF-MAL.vtt",
    "chunk_index": 1,
    "cleaned_subtitles_chunk": " Nouvelle-Zélande. Elle dispose également de zones de pêche très étendues et d'importantes ressources minérales sous-marines. Autre atout, l'outre-mer représente 80% de la biodiversité en France. Un quart de ses parcs nationaux se trouve en Guadeloupe, en Guyane, à La Réunion. Et une partie de la barrière de corail néo-calédonienne, longue de 1 600km, est inscrite au patrimoine mondial de l'UNESCO. Ces territoires ultramarins sont donc des atouts stratégiques. Sauf que leur administration par Paris est éminemment complexe, en raison de leur diversité et de leurs spécificités historiques et géographiques. La dynamique démographique est très contrastée. En Martinique et en Guadeloupe, la population baisse, avec des départs massifs de jeunes vers l'Hexagone. Tandis qu'en Guyane et à Mayotte, la démographie explose, en raison d'une forte immigration illégale. La population de la Guyane a été multipliée par 8, celle de Mayotte par 12, en 60 ans. Arrêtons-nous sur la Guyane. Seule porte d'entrée pour l'UE en Amérique du Sud, elle attire des immigrants venus des pays voisins et de la zone Caraïbes. 85% de la population clandestine serait issue du Suriname, du Brésil et d'Haïti. En cause, des frontières très perméables. À l'est, celle avec le Brésil est constituée en partie par le fleuve Oyapock. À l'ouest, le Maroni et ses affluents délimitent les 520km de séparation avec le Suriname. Les activités illégales font prospérer une économie souterraine. L'orpaillage illégal y fleurit, et c'est une plaque tournante du trafic de drogues. Un tiers de la production mondiale de cocaïne passerait par le Suriname et la Guyane. Une réalité qui contraste avec la vitrine technologique du centre spatial de Kourou. Quant à Mayotte, son histoire avec Paris est singulière. Les 4 îles des Comores, rattachées à la France au 19e, deviennent un seul territoire d'outre-mer en 1946. 1974 : l'archipel souhaite accéder à son indépendance. U"
  },
  {
    "document_id": "711a3379-227a-412c-abad-9b87e66c7525",
    "title": "Le dessous des cartes - La France et ses Outre-mer : des territoires complexes",
    "filename": "119961-016-A_st_VF-MAL.vtt",
    "chunk_index": 2,
    "cleaned_subtitles_chunk": "ne consultation d'autodétermination est lancée. Anjouan, Mohéli et la Grande Comore se prononcent pour l'indépendance, mais Mayotte choisit de rester française. Cette fragmentation de l'archipel ébranle le droit international, bafouant le principe de l'intégrité territoriale des Comores, mais permet à la France de maintenir sa présence dans l'océan Indien. Mayotte la Française devient au fil des ans un eldorado pour les habitants des autres îles de la République des Comores, qui sombre dans l'instabilité politique et la misère. La catastrophe du cyclone Chido a révélé les difficultés frappant Mayotte, du fait des flux migratoires mal gérés : infrastructures vétustes, services publics défaillants, économie atrophiée. Notre département le plus pauvre semble être l'oublié de la République. Confrontés aux crises sociales et politiques, ces territoires se trouvent moins développés que l'Hexagone, souvent en raison de l'héritage de l'ancien système colonial, nous allons le voir. Malgré des statuts différents, tous ces territoires souffrent des mêmes maux. Le chômage est 2 à 3 fois supérieur aux Antilles et à La Réunion que dans l'Hexagone. Le PIB par habitant est inférieur de plus d'un tiers. La population présente plus de problèmes de santé : diabète, obésité, addiction aux drogues et à l'alcool. Toujours dépendantes d'une relation quasi exclusive avec l'Hexagone, ces économies sont très fragiles. Entre 50% et 75% des échanges commerciaux se font uniquement avec l'Hexagone. Cette situation est un héritage du système économique colonial dit \"de l'exclusif\". Les territoires devaient fournir des matières premières agricoles, tout en recevant les produits de l'Hexagone. Sans vrai projet industriel, leur économie dépend surtout des transferts publics de l'État, d'aides et de salaires artificiellement élevés. Autre persistance de la période coloniale, les fonctionnaires bénéficient d'une surrémunération, all"
  },
  {
    "document_id": "711a3379-227a-412c-abad-9b87e66c7525",
    "title": "Le dessous des cartes - La France et ses Outre-mer : des territoires complexes",
    "filename": "119961-016-A_st_VF-MAL.vtt",
    "chunk_index": 3,
    "cleaned_subtitles_chunk": "ant de 40% aux Antilles à 108% en Polynésie française. Un dispositif à l'effet inflationniste, tout comme une taxe spécifique, l'octroi de mer. Cette taxe douanière s'applique aux importations en Guadeloupe, Martinique, Guyane, Mayotte, Réunion. Censée protéger la production locale et financer les collectivités, elle a surtout fait grimper les prix. La question de la vie chère a donné lieu à des mouvements de protestation, à La Réunion en 2012, en Guyane en 2017, ou plus récemment en Martinique, en 2024. Si les produits alimentaires y sont près de 40% plus chers que dans l'Hexagone, c'est aussi en raison du monopole qu'exercent les groupes d'importation et de distribution, appartenant à quelques familles de Blancs créoles, les békés, qui tiennent la majorité de l'économie antillaise. Une situation qui relance les tensions socio-identitaires et les velléités d'indépendance d'une partie des citoyens, notamment en Nouvelle-Calédonie, tiraillée entre les loyalistes, installés plutôt à l'ouest, en majorité d'origine européenne et qui veulent rester français, et les indépendantistes, issus du peuple autochtone, les Kanaks, présents à l'est de l'archipel. 1988 : les accords de Matignon négociés avec Michel Rocard ont mis fin à la période insurrectionnelle liée au réveil de l'identité kanak, autour de Jean-Marie Tjibaou. Ces accords, complétés par ceux de Nouméa en 1998, prévoient l'organisation de référendums d'autodétermination. Trois scrutins ont été organisés en 2018, 2020 et 2021. Une majorité désire rester liée à la France. Mais le dernier vote, boycotté par les indépendantistes, a ravivé les tensions dans une population fragmentée, entre les Kanaks, 41% de la population, les personnes d'origine européenne, dont les descendants de colons, qui pèsent 24%, et les autres communautés, surtout asiatiques et océaniennes, pour environ 27% de la population. En 2024, la réforme constitutionnelle visant à élar"
  },
  {
    "document_id": "711a3379-227a-412c-abad-9b87e66c7525",
    "title": "Le dessous des cartes - La France et ses Outre-mer : des territoires complexes",
    "filename": "119961-016-A_st_VF-MAL.vtt",
    "chunk_index": 4,
    "cleaned_subtitles_chunk": "gir le corps électoral donne lieu à des émeutes d'indépendantistes, causant la mort de 14 personnes. Des violences qui percutent de plein fouet la stratégie française dite \"de l'Indopacifique\", région où la Chine cherche à imposer son leadership. Enfin, des opérations de déstabilisation des territoires d'outre-mer viennent de Russie, de Chine, ou d'Azerbaïdjan. Sur cette photo prise en mars 2024 en Nouvelle-Calédonie, parmi les manifestants kanaks, on voit une banderole soutenant la Russie et le drapeau de l'Azerbaïdjan, deux pays qui, sur les réseaux sociaux, dénoncent \"la politique coloniale française\". Or, Poutine, en envahissant l'Ukraine, a précisément manifesté une nostalgie de l'ancien Empire soviétique. Nous avons préparé l'émission avec Jean-Christophe Gay, et son ouvrage, chez Armand Colin, \"La France d'outre-mer\". Ainsi s'achève ce numéro. Rendez-vous la semaine prochaine, même endroit, même heure. france.tv access"
  },
  {
    "document_id": "b4086bca-e4f2-49d6-998d-229396d7e7ca",
    "title": "Le dessous des cartes - Biodiversité : SOS animaux",
    "filename": "119961-022-A_st_VF-MAL.vtt",
    "chunk_index": 0,
    "cleaned_subtitles_chunk": "... -Ravie de vous retrouver. On commence cette émission avec une chouette effraie, animal nocturne au cri effrayant, d'où son nom, et au plumage clair. Présente sur la quasi-totalité des continents, cette espèce, protégée depuis 1976, est sérieusement menacée de disparition. Par an, 20 000 chouettes effraies sont tuées sur les routes de France parce qu'elles volent au ras du sol quand elles chassent la nuit. Les granges et greniers sont rénovés, ne permettant plus aux chouettes de s'y réfugier. Les bois et prairies se font de plus en plus rares, et les petits rongeurs dont elles se nourrissent disparaissent. De plus, ces derniers ingèrent produits chimiques et pesticides qui contaminent l'organisme de la chouette durant la digestion. On vous propose un voyage à travers le monde de ces animaux en danger qui va nous conduire sur plusieurs continents, pour mesurer à quel point la biodiversité est menacée. Tout de suite, voici \"SOS animaux\". Sortons nos cartes. Sur l'île Maurice vivait jusqu'au 17e siècle le dodo ou Dronte de Maurice, qui a disparu moins d'un siècle après la découverte de l'île par les Européens. Sans prédateur, le dodo est devenu une proie facile pour les Hommes, d'autant plus qu'il ne pouvait pas voler. Il est devenu l'emblème national de l'île Maurice sur les billets, les timbres et les produits touristiques. C'est l'un des symboles de la disparition des espèces du fait de l'activité humaine. La disparition des animaux se fait de plus en plus inquiétante. Regardons la diminution des espèces en nombre d'individus. Selon le WWF, les populations de vertébrés, sur des décennies, poissons, oiseaux, mammifères, amphibiens et reptiles, ont chuté de 73% en moyenne entre 1970 et 2020. Le déclin selon les régions est le suivant : en Amérique latine et aux Caraïbes, le nombre de vertébrés sauvages a diminué de 95%, de 39% en Amérique du Nord, de 76% en Afrique, de 60% en Asie et en Océanie et de 35% en Europe et en"
  },
  {
    "document_id": "b4086bca-e4f2-49d6-998d-229396d7e7ca",
    "title": "Le dessous des cartes - Biodiversité : SOS animaux",
    "filename": "119961-022-A_st_VF-MAL.vtt",
    "chunk_index": 1,
    "cleaned_subtitles_chunk": " Asie centrale. En ce qui concerne l'extinction des espèces, elle n'est pas toujours facile à prouver. C'est le cas du courlis à bec grêle. Cet échassier vit dans une vaste zone biogéographique allant de l'ouest de l'Oural au Moyen-Orient, au nord de l'Afrique et à l'Islande. Selon l'Union internationale pour la conservation de la nature, ce courlis est dans la catégorie \"en danger critique d'extinction\". Sa dernière évaluation remonte à 2018. Selon une étude publiée dans la revue ornithologique \"Ibis\", il est très probablement éteint. L'UICN va réévaluer son statut, sachant qu'une espèce ne peut être déclarée éteinte que lorsqu'il est certain que le dernier individu est mort. L'UICN publie une liste rouge qui fait un état des lieux de la biodiversité mondiale. Il y a 9 catégories. Une espèce est en voie d'extinction si elle est classée dans \"vulnérable\", \"en danger\" et \"en danger critique\". Chez les vertébrés, une espèce de mammifères sur 4 est menacée d'extinction, une espèce d'oiseaux sur 8, une espèce de reptiles sur 5 et plus d'une espèce d'amphibiens sur 3. On trouve le plus grand nombre d'espèces menacées en Indonésie, vertébrés et invertébrés. Viennent ensuite dans l'ordre les États-Unis, l'Australie, le Brésil, le Mexique, l'Inde, Madagascar, la Chine, la Malaisie et la Colombie. Dans les 30 pays comptant le plus d'espèces menacées, 4 pays de l'Union européenne : Espagne, Grèce, Italie et Portugal. La France métropolitaine est 31e. Prenons l'exemple du vison d'Europe. Il était répandu en Europe, de l'Oural jusqu'à l'Atlantique. Mais depuis le milieu du 19e, l'aire de répartition du vison a diminué de plus de 85%. Il est classé en \"danger critique d'extinction\". Sa présence se limite aux populations isolées en Russie, en Roumanie dans le delta du Danube, en Ukraine dans le delta du Dniestr et en Estonie où en 2000, il a été réintroduit sur l'île Hiiumaa. Le vison d'Europe vit aussi dans le Nord d"
  },
  {
    "document_id": "b4086bca-e4f2-49d6-998d-229396d7e7ca",
    "title": "Le dessous des cartes - Biodiversité : SOS animaux",
    "filename": "119961-022-A_st_VF-MAL.vtt",
    "chunk_index": 2,
    "cleaned_subtitles_chunk": "e l'Espagne et le Sud-Ouest de la France où il n'est plus présent que dans 7 départements contre 40 à la fin du 19e. Il est protégé depuis 2007 sur tout le territoire national. Les disparitions d'espèces sont nombreuses à travers le monde, même si les évaluer est difficile. Quelles en sont les causes et surtout comment lutter ? On va voir ça maintenant. Les causes d'effondrement des espèces sont variées. En 1er, le changement d'utilisation des terres et des mers par l'agriculture et l'urbanisation, conduisant à la dégradation ou la perte de leurs habitats. On trouve aussi l'exploitation directe, via la chasse ou la pêche. Les autres causes d'effondrement des espèces sont les changements climatiques, la pollution et les espèces exotiques envahissantes. La plupart de ces facteurs se combinent chez les amphibiens, le groupe de vertébrés le plus préoccupant, avec 41% des espèces menacées. Les plus grandes concentrations d'amphibiens menacés se trouvent dans les Caraïbes, en Amérique centrale, dans les Andes tropicales, en Afrique subsaharienne, à Madagascar, au sud-ouest de l'Inde, au Sri Lanka, en Chine et au Vietnam. Ces animaux respirant par la peau sont particulièrement vulnérables aux changements de température et d'humidité et à la pollution. Intéressons-nous à la morue ou cabillaud, l'un des poissons les plus appréciés en Europe. Du fait de la surpêche, la morue d'Atlantique est classée comme \"vulnérable\". Si elle venait à disparaître, fini le \"fish and chips\" anglais, ainsi qu'une partie de la cuisine portugaise ou l'huile de foie de morue. Les animaux nourrissent les humains, mais ils ont bien sûr d'autres rôles. Dans la forêt atlantique du Brésil, les populations de grands animaux frugivores, tapirs, toucans, tamarins, cerfs, disparaissent en raison de la chasse et du commerce illégal. Ces animaux mangent des fruits mûrs et jouent un rôle essentiel dans la dispersion des graines, renouvelant les arbres à grosses"
  },
  {
    "document_id": "b4086bca-e4f2-49d6-998d-229396d7e7ca",
    "title": "Le dessous des cartes - Biodiversité : SOS animaux",
    "filename": "119961-022-A_st_VF-MAL.vtt",
    "chunk_index": 3,
    "cleaned_subtitles_chunk": " graines, des feuillus de grande taille qui stockent davantage le carbone. Lorsque les populations de ces grands animaux diminuent, ils ne dispersent plus les graines et les arbres disparaissent. La forêt perd alors de sa capacité à stocker du carbone et à produire de l'oxygène, aggravant le changement climatique. Heureusement, pour protéger les animaux menacés, il existe des accords internationaux et des politiques de conservation. Concernant les accords entre États, la Convention sur le commerce international des espèces de faune et de flore sauvages menacées d'extinction, la CITES, a été signée en 1973, à Washington. Entrée en vigueur 2 ans plus tard, elle compte désormais 184 pays, ainsi que l'Union européenne. Elle réglemente le passage aux frontières des espèces sauvages pour éviter la surexploitation du commerce international. Autre accord, celui de Kunming-Montréal, adopté en décembre 2022 lors de la COP15 Biodiversité, organisée à Montréal par les 195 États de la convention des Nations unies sur la diversité biologique, avec l'Union européenne, mais sans les États-Unis. Ce cadre mondial fixe pour la période 2020-2030 des objectifs précis avec 23 cibles dotées d'un cadre de suivi. La cible 4 concerne la conservation des espèces et de la diversité génétique. La cible 5, la récolte, le commerce et l'utilisation durable des espèces. Il y a aussi des politiques volontaristes, comme en Inde, depuis 1973, avec le projet Tiger. De quoi s'agit-il ? L'Inde abrite les 3/4 de la population mondiale de tigres dans 18 États. L'UICN a classé le tigre dans la catégorie \"en danger\". Son aire de répartition a augmenté, passant de 106 330km2 en 2006 à 138 200km2 en 2018, soit une hausse de 30% en un peu plus d'une décennie. Les tigres occupent des zones protégées, sans humains, et riches en proies. Ils ont aussi colonisé des habitats partagés avec 60 millions de personnes ! La revue \"Science\" fait remarquer à propos du proj"
  },
  {
    "document_id": "b4086bca-e4f2-49d6-998d-229396d7e7ca",
    "title": "Le dessous des cartes - Biodiversité : SOS animaux",
    "filename": "119961-022-A_st_VF-MAL.vtt",
    "chunk_index": 4,
    "cleaned_subtitles_chunk": "et Tiger que pour pouvoir partager les terres avec les tigres, il faut un contexte socio-politique qui le permette, c'est-à-dire un développement économique et une stabilité politique. Voilà pour ce tour d'horizon de la biodiversité en danger, avec quelques histoires de politiques volontaristes qui changent la donne, comme ce projet Tiger. Mais le constat est alarmant, un taux d'extinction sans précédent et qui s'accélère avec un seul responsable : l'Homme. Imaginez un monde où plus aucun oiseau ne chanterait. Or, en 30 ans, l'Europe a perdu plus de 421 millions d'oiseaux. Si on possède un jardin, on peut tenter de les faire revenir en plantant des arbres fruitiers pour leur servir d'abris et leur fournir de la nourriture. Enfin, éviter de couper les haies et, bien sûr, zéro herbicide ! Pour aller plus loin, \"Géographie des animaux, \"de la zoogéographie à la géopolitique\". Rendez-vous la semaine prochaine, même endroit, même heure. À bientôt ! france.tv access"
  }
]